window.DIWAN_PAGES = [
  {
    "page": 1,
    "title": "المجموعة الشعرية الكاملة",
    "body": "المجموعة الشعرية الكاملة\nللشاعر الراحل\nعبد الله الزمزمي\n\nجمعها واعتنى بها وعلق عليها\nإبراهيم مضواح الألمعي"
  },
  {
    "page": 2,
    "title": "المجموعة الشعرية الكاملة",
    "body": "للشاعر الراحل\nعبدالله بن محمد الزمزمي\nيرحمه الله\n\nجمعها واعتنى بها وعلق عليها\nإبراهيم مضواح الألمعي\n\nمن إصدارات نادي الباحة الأدبي"
  },
  {
    "page": 3,
    "title": "فهرسة مكتبة الملك فهد الوطنية أثناء النشر",
    "body": "النادي الأدبي بالباحة، ١٤٣٠هـ.\n\nالزمزمي، عبدالله محمد\nالمجموعة الشعرية الكاملة للشاعر عبدالله بن محمد الزمزمي. /عبدالله بن محمد الزمزمي.- الباحة، ١٤٣٠هـ.\n٢١٧ ص ؛ ٢٤ سم\nردمك: ٩٧٨-٦٠٣-٩٠٠٢٢-٣-٩\n\n١- الشعر العربي - السعودية  أ. العنوان\nديوي ٨٠١،٤٥٧١                    ١٤٣٠/٤٨٠٠\n\nرقم الإيداع: ٤٨٠٠\nردمك: ٩٧٨-٦٠٣-٩٠٠٢٢-٣-٩\n\nحقوق الطبع محفوظة للمؤلف"
  },
  {
    "page": 4,
    "title": "البسملة بخط الزمزمي",
    "body": "رحمة الله عليه - كتبها بالطبشور على سبورة أحد الفصول الدراسية،\nقبل وفاته بوقت وجيز"
  },
  {
    "page": 5,
    "title": "بين يدي المجموعة",
    "body": "بين يدي المجموعة\n\nفي مقالة تأبينية كتبتها إثر وفاة الشاعر عبد الله الزمزمي - رحمة الله عليه - دعوتُ إخوته وأبناءهم إلى جمع شتات شعرِه الذي لم يتضمنه أحد ديوانيه (مواجع قلب) و(هذا أنا) خوفاً على تلك القصائد من الضياع(١)، ولعلمي أنها لا يجمعها نظام، وأنها منثورة بأيدي متذوقي الشعر من أصدقاء الشاعر، وأن القليل منها تحت يد الشاعر قبل وفاته، لما أعرفه عنه من عدم العناية بحفظ ما يكتب، وتمضي الأيام لأجد نفسي أتولى هذا الجمع، ولا عجب في ذلك؛ فأخوة الأدب ليست واهيةً، ولا هي أقل وثاقةً من أخوة النسب، وإن الذي بيني وبين الزمزمي ليس أقل من الذي بين أبي تمام وعلي بن الجهم، حين قال الأول:\n\nإن يُكدِ مُطَّرَفُ الإخاءِ فإننا      نَغدو ونَسري في إخاءٍ تالدِ\nأو يَفتَرِق نَسَبٌ يُؤَلِّفُ بيننا      أَدَبٌ أَقَمناهُ مُقامَ الوالدِ (٢)\n\nولهذا فقد اجتهدتُ في جمع ما تناثر من قصائد ومقطوعات بأيدي قرائه ومحبي شعره، وبذلتُ في سبيل ذلك وسعي، حتى غلبَ الظنُّ ألا مزيدٌ على ما توافرت عليه، ثم عملتُ على إعادة صف الديوانين، مصححاً (التطبيعات) التي لا تكاد تخلو منها قصيدة في ديوان (هذا أنا) ولا يخلو منها بيتٌ في ديوان (مواجع قلب)، وقابلتُ بين ما اجتمع لديَّ من نسخ بخط الشاعر، مع القصائد المطبوعة في الديوانين، لأصحح وفق أقرب مقاصد الشاعر، وأفردتُ قسماً ثالثاً ضم ما عثرتُ عليه مما لم يُنشر في الديوانين من شعر\n\n(١) المقالة المشار إليها ضمتها الصفحات (٩-١٧) من هذه المجموعة.\n(٢) شرح ديوان أبي تمام، شاهين عطية، ص ٨٦، دار الكتب العلمية، بيروت، ط ١، ١٩٨٧م."
  },
  {
    "page": 6,
    "title": "بين يدي المجموعة (خاتمة)",
    "body": "الزمزمي، وعلقتُ كلما كانت الحاجةُ ملحةً إلى التعليق، وأشرتُ إلى الفروق بين النسخ، والزيادات في بعضها، وختمت المجموعة بنماذج مصورة لمخطوطات بعض القصائد..\n\nراجياً أن أكون قد وُفِّقتُ للاقتراب مما أصبو إليه من حفظ شعر الراحل عبد الله الزمزمي، وخدمة الأدب العربي، من خلال جمعه، وتقديمه للقراء..\n\nومن الله تعالى أرجو العون والتوفيق والقبول، فلا تكلني اللهم إلى محض اجتهادي فأضلَّ وأشقى..\n\nإبراهيم مضواح الألمعي\n١/٥/١٤٢٩هـ - ٦/٥/٢٠٠٨م"
  },
  {
    "page": 7,
    "title": "من يفعل الخير لا يعدم جوازيه",
    "body": "من يفعل الخير لا يعدم جوازيه\n\nكثيرون هم الذين يتشوفون لرؤية هذه المجموعة الشعرية تخرج للنور، بشكل مُرضٍ، يحمي شعر الزمزمي من الضياع، وكثيرون أيضاً شدوا على يدي أثناء الجمع والبحث، حتى اجتمعت هذه القصائد في هذه الصورة، ولا أملك إلا الشكر الجزيل لأولئك الذين كان لهم إسهام بنصوص أو بملحوظات، خاصاً بالذكر: الأستاذ عبدالقادر الزمزمي، والأستاذ محمد بن الحسين الزمزمي، والأستاذ حسن بن ناصر البناوي، والأستاذ محمد ابن أحمد الزيداني، والأستاذ إبراهيم بن ماطر الألمعي، والأستاذ عبدالرحمن البارقي، والدكتور عبد الرحمن الجرعي، والأستاذ علي بن إبراهيم مغاوي، والأستاذ مبشر بن زايد بن معدي، والمُقَدَّم عبدالله بن محمد مضواح، والأستاذ حسين الزيداني، والأستاذ عبدالرحمن الزيداني، والطالب النجيب إبراهيم بن يحيى البريدي، أشكرهم جميعاً على إسهاماتهم المختلفة في خدمة هذا العمل..\n\nإبراهيم مضواح الألمعي\n١/٥/١٤٢٩هـ - ٦/٥/٢٠٠٨م"
  },
  {
    "page": 8,
    "title": "عبدالله الزمزمي.. رحمك الله (تتمة)",
    "body": "يشكو ويتردد على الأطباء والعيادات سنين طويلة، ولم ينقطع خلال تلك الفترة عن كتابة الشعر، ولا تخلى عن نشاطه الوظيفي. وقد كان لهذه الأدواء التي لم تفارقه أثرٌ على حياته، ورقّةِ شعره، حتى صبغت شِعرَه بالشكوى، فسمّى ديوانه الأول (مواجع قلب) على ما يحمل هذا العنوان من تورية بالمواجع العاطفية عن المواجع الحسية.\n\nومما تجدر الإشارة إليه في سيرة شاعرنا أنه كان مولعاً بالشام أرضاً، وإنساناً، وحضارة، وتاريخاً؛ فكان يقضي الصيف كاملاً في دمشق كل عام، يطوفُ بمعالمها ومصائفها، ويحضرُ منتدياتها، وقد ظهر أثر هذا الارتباط الوثيق في شعره، من خلال تأثره ببعض شعراء الشام، كعمر أبي ريشة، ونزار قباني، وكذا ظهر من خلال القصائد العديدة التي برزت فيها الشام بيئةً شعرية خصبة، ومضموناً لكثير من قصائده، وزادَ ارتباطه بالشام زواجُه بفتاةٍ شامية، وقد أمَّلنا - نحن أصدقاؤه - في زواجه فرصةً لانفراج في حياته، وخروجاً من الوحدة، والشكوى، ولكنَّ الأمر - مع الأسف - لم يكن كما تمنينا، فقد مرضتْ زوجته بعد مجيئها بشهور، مما اضطره إلى العودة بها إلى دمشق، ليتسنى علاجها ورعايتها قريباً من أسرتها، وفي هذه الأثناء، اشتد به المرض، ودخل مستشفى عسير ولم تمضِ عليه أيامٌ حتى عاجله الأجل..\n\nوقد مكثتُ عنده نحو الساعة في الليلةِ التي تُوفِّي في صباحها، وما كان يخطرُ لي - برغم ما يبدو عليه من الوهنِ - أن الموتَ يتربصُ به، فبقيتُ أحدِّثه، وأدعو له، وأشجِّعُه على تجاوز هذه الأزمةِ، وأستحضرُ المواقفَ والقصصَ التي أعرفُ أنه يحب استماعَها، فلا يزيدُ على أن يتبسَّم، وعهدي فيما مضى بضحكاتِه كلما سمعَ تلك الأحاديثَ أو رواها، كنتُ معه في الغرفة رقم (٤) بمستشفى عسير المركزي، وأنا أتذكرُ غرفةَ الشاعرِ البائسِ (أمل دنقل) وأوراق غرفته رقم (٨) وهو يقولُ لزوجته: (حين ترينني عاجزاً فتمني لي الموتَ، فهو رحمتي الوحيدة)، وأتذكَّرُ أبا تمام الذي قال عنه الفيلسوفُ يعقوبُ الكندي: (هذا رجلٌ يموتُ قبلَ أوانِه، لأنه حملَ على كيانِه بالفِكْرِ) وكان الأمر كما قال؛ فقد مات أبو تمام ولم يجاوزْ الثالثةَ والأربعين، والشاعرُ التونسي أبو القاسم الشابي الذي داهمَه الألمُ في صميمِ"
  },
  {
    "page": 9,
    "title": "عبدالله الزمزمي.. رحمك الله (تتمة)",
    "body": "قلبه، فغشي حياتَه الحزنُ والكآبةُ، وماتَ ولم يجاوزْ الرابعةَ والعشرين. والشاعرَ الكويتي البائسَ فهد العسكر الذي لم يستطعْ المواءمةَ بين واقعِه وطموحِه وماتَ ولم يجاوزْ الرابعةَ والثلاثين. والشاعرَ السوداني التيجاني يوسف بشير الذي حاصرَه الفقرُ والحزنُ والحيرة، وماتَ ولم يجاوزْ الخامسةَ والعشرين. والشاعرَ العراقي الحزين بدر شاكر السياب الذي عاشَ صراعاً بين الواقع والحلم، وبين الحبِّ والموت، فقال وهو في المستشفى الأميري في الكويت: (يئستُ من الشفاء، يئستُ منه وهدني التعبُ) وماتَ ولم يجاوزْ الثامنةَ والثلاثين.\n\nويلحقُ بأولئك شاعرُنا الرهيفُ عبد الله الزمزمي ولم يتم الثالثةَ والأربعين، بعدَ أن عاشَ بينَنَا غريباً حزيناً، فجَّرَتْ أحزانُه قدرةً خاصةً على الغناءِ الشجي.\n\nعندي أنا. الشعرُ دوحٌ لا ظلالَ له      ما لم يكن بدموع العين قد كُتبا\nغرقتُ يا جارةَ الأنهارِ في شجني      وما تساوى غريقٌ والذي شربا\n\nفهل هذا قَدَرُ المبدعين المرهفين؟! أن تجتويهم الحياةُ وتقسو عليهم، وترميهم بشمالها، فيحيونَ غرباءَ، ويموتون ولمَّا يقولوا كلمتَهم الأخيرةَ في الحياةِ، هل تبصرون معي الأملَ يتراءى في عتابِه لشعرِه حين يقول:\n\nيا شعريَ الفذَّ يا سيفاً ويا نغماً      ويا ربيعاً لأحلى العطرِ يعتصرُ\nأراكَ شِخْتَ. وللأيام مُقْتَبَلٌ      فما تقولُ إذا أزرى بي الكِبرُ؟\n\nتُرى هل كان شعرُه يعلمُ أن الموتَ لن يتركَ لأيامه مُقتَبَلاً؟ وأنه سيموتُ وما تزالُ القصيدةُ نديةً على لسانِه؟ وهل كان الزمزمي يملكُ جواباً على سؤالِه، نيابةً عن الشعرِ الذي لم يُخْفِ جواباً؟ إن من يلمسُ الفرقَ الفنيَّ الكبيرَ بين ديواني الزمزمي (مواجع قلب) ١٤١٥هـ و(هذا أنا) ١٤٢١هـ ليتمنى أن يرى لهما ثالثاً، ورابعاً، ليرى إلى أي عوالمَ مسحورةٍ كان سيَأخُذُنا هذا الشاعر؟! وخاصةً إذا نظرنا ببصيرةِ البردوني حين قال:\n\nكذا إذا ابيضَّ إيناعُ الحياةِ على      وجهِ الأديبِ أضاءَ الفكرُ والأدبا(١)\n\n(١) ديوان عبدالله البردوني، ج ١، ص ٦٢٨، الهيئة العامة للكتاب، صنعاء، ط ١، ٢٠٠٢م."
  },
  {
    "page": 10,
    "title": "عبدالله الزمزمي.. رحمك الله (تتمة)",
    "body": "وفي نقاش دار بيننا نحن متذوقي الشعر من أصدقاء عبدالله الزمزمي، منذ سنوات، حول الزمزمي وشعره، اتفق الجميع على جودة شعره، وأنهم يستمتعون به قراءةً واستماعاً، وسر هذا الاتفاق أنه شعرٌ خالٍ من التكلُّف والصنعة، نابعٌ من موهبةٍ أصيلةٍ، وحسٍ مرهفٍ، ولكنَّا كنَّا متفقين أيضا على أن الزمزمي لا يعتني بهذه الموهبة، ولا يحرص على تقديم شعره للناس، وقد تحدثتُ من خلال معرفةٍ جيدةٍ بالزمزمي إنساناً وشاعراً، وكان مما قلت: (أننا نحبُّ بعض الشعراء لأننا نحب شعرهم، ونحب شعرَ بعضِهم لأننا نحبهم، أو أننا أحببناهم وأحببنا معهم شعرهم، أما الزمزمي فيختلفُ الناسُ حول شخصِه، ولكنهم لا يختلفون حول شعره، والأشخاصُ يذهبون ويبقى الشعرُ، ولهذا سيكسبُ شعرُ الزمزمي الرهان، وعندما يموت الزمزمي سينطلقُ شعرُه بلا حدود، لأنه شعرٌ يمتلك مؤهلاتِ الخلود)..\n\nفقد شِمْتُ هذا الألق حينَ تذوقتُ شعره الذي نُشر في بعض الصحف والمجلات، كصحيفة الوطن، والمجلة العربية، وبعض الإصدارات المحلية، والقصائد التي ألقاها في مناسبات وطنية، وأمسيات شعرية، والإعجاب بديوانيه اللذين صدرا عن نادي أبها الأدبي: (مواجع قلب) ١٤١٥هـ/ ١٩٩٥م، و(هذا أنا) ١٤٢١هـ/ ٢٠٠٠م. وبرغم انكفائه وعدم رغبته في الظهور فقد حاز جائزة أبها للثقافة عام ١٤١٣هـ/ ١٩٩٢م. وترجم له وعرض نماذج من شعره معجمُ البابطين للشعراء المعاصرين، (ط ١- ج ٣/٣٢٤-٣٢٥). وبعد وفاته خصَّتْهُ المجلة الثقافية في صحيفة الجزيرة بعددها الصادر في (٦ رجب ١٤٢٧هـ/ ٣١ يوليو ٢٠٠٨م) بصفحات تأبينية، نُشر فيها بعض شعره، وكتبَ عنه نقاد وشعراء وأصدقاء.\n\nولا أزالُ مؤمناً بنبوءتي تلك، رغم ما تركه رحيل الزمزمي الشاعرِ المطبوعِ، والنحويِ البارعِ، ذي الخطِ الجميل، من حزنٍ عميق، وهذا الحزنُ العميقُ الذي ألبسني إياه رحيلُ الزمزمي يستمطر الذكرياتِ التي أسجِّلُ بعضها لأنها تدلُّ على شخصيةِ شاعرنا الراحلِ الباقي، تلك الشخصيةِ التي تتسمُ بملامحَ بارزةٍ، يلحظها الإنسان مهما كان حظه من الملاحظة قليلاً.."
  },
  {
    "page": 11,
    "title": "عبدالله الزمزمي.. رحمك الله (تتمة)",
    "body": "وأول تلك الملامح: حساسيتُه المفرطةُ، التي طبعتْ شعرَه بالرقةِ البالغةِ، وطبعتْ حياتَه بالاضطراب، وأربكتْ علاقاتِه بكثيرٍ ممنْ حوله، خاصةً ممن يعتقدون أن على الشاعرِ المجيدِ في شعره أن يكونَ مجيداً أيضا في تعاطيه مع الناسِ، وفي كلِّ جوانب حياته، بل وأثَّرَتْ حساسيتُه الشديدة على صحته أيضاً، وهذا أمرٌ يعرفه من يعرف الزمزمي.\n\nإني لأعجبُ - إي والله - من زمني      أنا الجريح وغيري يدعي الألما\n\nوقد استطعتُ من خلالِ معرفتي بطبيعته المرهفةِ الحفاظَ على الودِّ بيني وبينَه موصولاً، عبرَ سنواتِ صداقتنا، وإن لم تكن تمضي جميع أيامها دون خلافٍ يطولُ أو يقصرُ، مع أنه قلما يكون خلافاً علمياً، ففي النحو مثلاً كان يجمعُ بين صحة اللفظ والحفظ الدقيق للقواعد والشواهد، وآراء النحويين في كل مسألة نحوية، أما علم الخليل، فحسبه أن يسمعَ البيتَ حتى يقيمَ اعوجاجَه، ويكشف عِلَله، وينسبَه إلى بحره.\n\nولم نكن نسأله في هذا إلا لنتعلم، أو نحتكم إليه فيما اختلفنا فيه من مسائل هذين الفنين، ولكن الخلاف معه - في الغالب - خلاف الأصدقاء؛ حول موعدٍ أخلفناه، أو موقفٍ، أو كلمةٍ حُمِلَتْ على غيرِ محملها، أو مزحةٍ لم يُسِغْها، ونحو ذلك.\n\nومن سماتِ شخصيةِ الزمزمي، أنه غير منظم في غالبِ شؤون حياته، وخاصةً فيما يتعلقُ بشعره، وخدمة موهبته، وقد حاورته في هذه المسألة كثيراً، خاصة في أول عهدي بمعرفته، وكان يسلِّمُ بكلامي نظرياً، ولكنه لا يكترثُ عندما يتعلقُ الأمرُ بالتطبيق، وبمرور الأيام اقتنعتُ أن الأمرَ كما قال المتنبي:\n\nوأسرعُ مفعولٍ فعلتَ تغَيُّراً      تَكَلُّفُ شيءٍ في طباعِك ضِدُّهُ(١)\n\nوازداد إعجابي بشعره مع كلِّ قصيدةٍ جديدةٍ يطلعني عليها، وكم كنتُ أتهمه بأنه ظالمٌ لهذه الموهبةِ العظيمةِ التي لم يكترثْ لها، وإن كان يعرفُ قلّةَ من رُزِقَ مثلها وإن كَثُرَ الشعراء، ولهذا نجده يقول:\n\nإن يكن معظمُ القصيدِ ثُغاءً في زماني      فلي صهيلُ الجيادِ\n\n(١) شرح ديوان المتنبي، عبدالرحمن البرقوقي، ج ٢، ص ١١٩، دار الكتاب العربي، بيروت، ط ١، ١٩٨٦م."
  },
  {
    "page": 12,
    "title": "عبدالله الزمزمي.. رحمك الله (تتمة)",
    "body": "ومن ذلك أنه ربما كتبَ البيت أو الأبيات على القصاصةِ من الورقِ وتركَها في مكانِه وذهب، أو مزقها وألقاها، وعندما قرر نادي أبها الأدبي طباعةَ ديوانه الثاني (هذا أنا) وأبلغتُه بذلك، ليقدم نسخته المفسوحة من الإعلام للنادي، لم نعثر على أكثر صفحاتِ تلك النسخة، إذ كانت نسخةً وحيدةً، وقد أعارَ كثيراً من صفحاتها لمن طلبها من تلاميذه ومحبي شعره، واجتمعتْ قصائدُ الديوان بعد عناء..\n\nومن رأى ديوانه الأول (مواجع قلب) الذي طبعه نادي أبها الأدبي عام ١٤١٥هـ ولم تكن تخلو فيه قصيدة من الأخطاء الطباعية، وإن كانت لجنةُ النشر في النادي تتحملُ مسؤوليةً نسبيةً عن هذه الأخطاء، إلا أنَّه لو كان يولي الأمرَ اهتماماً لكان أخرجَ لنا منه طبعةً مصحَّحةً خلال اثني عشر عاماً مضتْ على طبعته الأولى.\n\nوكثيراً ما قصدني يطلبُ مني نسخةً من إحدى قصائده التي يظنُّ أني أحتفظُ بها، فيصدقُ ظنُّه حيناً ويخيبُ أحياناً، كان آخر ذلك البحثُ عن قصيدته الرائعة (قال الطبيب) التي مطلعها:\n\nقَبَّلتُ رأسَك لا خوفاً ولا طمعا      ولا لإبغاضِ مَن وافى ومَنْ سَمِعَا\n\nوقد عثرنا عليها بعد جهدٍ، لدى صديقنا الأستاذ عيسى السلمي.\n\nومن سماته التي طالما اعترضتُ عليها، أنه إذا أغضبه أحدٌ لم يقفْ غضبُه عند حدود، وقد يظن في كلمة عابرة مساساً بكرامته، أو اعتراضاً على ما يقول، فيغضب، ومن يقف لغضبته حينئذ؟\n\nالتقينا مرة هو وبعض الأصدقاء وأنا في جلسةٍ جمعتنا بلا موعد، وتكلمتُ بكلمة ليس فيها غمطاً لرأيه، واستثمر الأصدقاء هذا الموقف، ففسَّروا كلامي بما يتفق تماماً مع المعنى الذي فهمه، وحاولتُ التبريرَ فعجزتُ، فأقسمَ لئن لم أعتذر ليهجونِّي بقصيدة تسير بها الركبان، فكابرتُ قليلاً، وأقسمت لئن هجاني، لأجعلنه بطل قصةٍ أكتبها، لا يقرؤها أحدٌ إلا تذكَّرها، وفرحَ الأصدقاءُ بهذه المعركة، واتقيتُ هجاءه فهو غالبٌ لا محالة، فقمتُ فقبلتُ رأسَه واعتذرتُ منه، وخابَ رجاءُ المتربصين."
  },
  {
    "page": 13,
    "title": "عبدالله الزمزمي.. رحمك الله (تتمة)",
    "body": "ومن سمات شخصيته أنه ينظرُ إلى الحياة بعين ساخرة، فلم يكن ذا مطامع فيها، ولا يبدي اهتماماً بمُقبِل أيامها، ويطلقُ النكتة متى عنَّتْ، ويفرحُ بكل ما يدعوه إلى الضحك، سألته مرةً: لم كل هذا الانقطاع عن كتابة الشعر؟! قال: شكوتُ ألماً في صدري فقرأ عليَّ شيخٌ، فتفرقتُ عني شياطينُ الشعر مع بقية الشياطين، وكان أستاذنا الشاعر محمد الزيداني حاضراً مجلسنا ذاك وكم سرني أُنسُهُ بحديثِ الزمزمي إذ كان ما يزال جرحُه بفقدِ ولدِه دامياً.\n\nوطلبَ مني مرةً أن آخذه بسيارتي لقضاء بعضِ مشاويره، وما كان لي أن أعتذر، فلما انتهيتُ به إلى غايتِه، قال: (الحمد لله الذي سخَّر لنا هذا) وأشار إليَّ، فما أفقتُ من الضحك حتى غادرَ السيارة، فكان قوله أحبَّ إلى من أي كلمةٍ شكر.\n\nومن سِمَاتِه المهمةِ تديُّنه الفطري، ولا غرابة فقد نشأ في أسرة سمتها التديُّن، فصبغتْ شخصيتَه بالشعور الديني من العمق، وإن لم يهتم بإبرازِ ذلك وفقَ الطابعِ الشكلي السائد للتديُّن.\n\nففي إحدى المرات استلمتُ من البريد نسختين من ديوانٍ لأحد الشعراء الشباب، كتبَ الشاعرُ إهداءً لي على أحدهما، وللزمزمي على الثاني، فلما سلَّمتُه نسختَه فرحَ بها، وأخذ يقلِّبُ صفحاتِ الديوان فلما بلغَ جُمَلاً، لا تخلو من تجديف، قال: (لا بارك الله في الشعر إذا ضاع الدين) ثم ناولني نسخته، وقال: لن يدخل هذا الديوان بيتي. ولا تزال نسخته في مكتبتي إلى اليوم.\n\nوسيبقى استغفاره ندياً على ألسنة قارئي شعره، كلما قرأ قارئ قولَه:\n\nيا ربِّ. أن كشفتْ جراحي داخلي      وتركتُ للأحزان حبل عتابي\nفاغفر لزلاتي فعفوك واسعٌ      واقبَل بلطفك يا كريمُ متابي\n\nومن مَلامحِ شخصيةِ الزمزمي البارزة، الشعورُ بالغربة، ومسحةُ الحزنِ التي لا تفارقُه، وقد ظهر ذلك بوضوح من خلال شعره، فقد عاش شاعرُنا الراحلُ، غربةً عن كل"
  },
  {
    "page": 14,
    "title": "عبدالله الزمزمي.. رحمك الله (تتمة)",
    "body": "شيء حوله، لأنه شاعرٌ مرهفُ الحس، والشاعرُ أكثر الناس إحساساً بالغربة، فهو يواجه - في الغالب - واقعاً لا يتواءم مع حلمه وطموحه، لهذا يثور عليه فإن عجزَ عن تغييره اغتربَ عن هذا الواقع، فالشاعر الحقُّ صوتٌ منفردٌ، وإحساسٌ متوقدُ، وقَلَقٌ لا يقفُ عند حد، فيكون شعره تعبيراً منحوتاً من جدرانِ القلبِ، وصمتُه مشحوناً من أجلِ الصدقِ، وشغفاً بالحياة، يفوق كل شغف، وتقديساً للألم لكي يتفجَّر غناءً شجياً:\n\nلولا المعاناةُ لم تسمعْ على شفتي      هذا القصيدَ الذي أجريتُه نغماً!\nلكنني حين أشدو يمتطي قلمي      حنينُ قلبي فيجري الدمعُ منسجماً!\nحسبُ القصيدة مني صدقُ عاطفتي      فلو جرتْ فوقَ أعتى الصخرِ لانحطما\n\nوليس سهلاً أن يعيشَ الإنسانُ صراعاً دائماً بين الواقع والحلم، بين الحبِ والمرضِ، فكيف إذا عاشَ هذا الصراعَ شاعرٌ مرهفُ الحس تجاه كل ما حوله:\n\nأنا لولا الحزنُ لم أكتبْ ولم      تنهلْ الآذانُ من عذبِ قصيدي\n\nومهما حاول الفرارَ من هذا الشعور، يجده يداهمه بشكلٍ آخر، ولونٍ مختلفٍ، حتى تكاد تكون طرقُه جميعُها مغلقةً، فلا يجدُ خلاصاً إلا القصيدةَ ينفث عبرها أحزانه:\n\nولربما بكتْ القصيدةُ في فمي      وتمزقتْ ألماً وأتعبَها الأنين !\n\nوتمتد الغربةُ المجلَّلةُ بالحزنِ الذي يحاصرُه حتى أشدِّ لحظاتِ حياتِه انفراجاً:\n\nأقسى من العَبَرَاتِ عندي بسمةٌ      سُقيتُ بماءِ مرارةٍ وعذابِ\n\nإنه الحزنُ الذي أنطقه، فلولاه لاستعجم عليه الحرفُ، واستعصتْ الكلمةُ، ولم تولدْ القصيدةُ:\n\nتأمَّل بواعثَ شعري تجدْ      حنيناً. أنيناً. صدى موهناً\n\nوبما أن الأمرَ كذلَك، فلا غرابةَ أن يصفَ قاموسَه الشعري بقوله:\n\nعذراً. فقاموسي جراحٌ. أدمعٌ      حُزنٌ. وأسئلةٌ بغير جوابِ\n\nإن هذا القَدْرَ من الحزنِ الذي سكنَ قلبَ الزمزمي وشعره، كسا كل الذين عرفوا"
  },
  {
    "page": 15,
    "title": "عبدالله الزمزمي.. رحمك الله (خاتمة)",
    "body": "غزارةَ حزنِه، واغترابِه، عندما فقدوه، فكأنما هو يعاقبُنا بغيابه الأبدي عنَّا، وكأنه يريدُ أن ينتزعَ الحزنَ الذي ملأ حياتَه لينثرُه في وجوهنا ونحن ننفضُ غبارَ قبره من أيدينا، وفي آذاننا صوته يقول:\n\nقالوا: تسافرُ عنَّا؟ ليتهم علِمُوا      أن المقامَ بلا صحبٍ هو السفرُ !\n\nإن شعر الزمزمي نبعٌ صافٍ لصدقِ الشعور ودفئها، ورقَّةِ النجوى، وحنينِ العاطفة وبراعة التصوير، ودقَّةِ الرَّصف، والجرس، في غير تكلُّفٍ، والعزف على قيثارة ساحرةٍ، يصحبها غنائيةٌ ذاتيةٌ شاديةٌ شاجية، يعاونه على ذلك كلِّه موهبةٌ مطبوعةٌ. إن شعر الزمزمي جديرٌ بأن يجعله في مصاف الشعراء الخالدين، وجديرٌ بأن تلتفت إليه الدراسات النقدية في جوانبَ عدة.\n\nإبراهيم مضواح الألمعي"
  },
  {
    "page": 16,
    "title": "أولاً: ديوان (مواجع قلب)",
    "body": ""
  },
  {
    "page": 17,
    "title": "الإهداء",
    "body": "عزيزي القارئ:\n\nمِن واحةِ الحُبِّ في قلبي وأعماقي      أُهديكَ باقاتِ إحساسٍ وأشواقِ(١)\nسالتْ على شفتي لحناً مدائنُهُ      تُشِعُّ بالنَّورِ من أهدابِ أوراقي\nأنا وأنتَ رعيناها فما ذَبَلَتْ      وكيفَ تذبُلُ في ظِلِّ الوفا الرَّاقي\n\n(١) هكذا في الديوان: (باقات) جمع باقة، وهي شائعة، والصواب (طاقات) جمع طاقة، لأن: الباقة: تعني الحزمة من البقل، والطاقة: تعني: حزمة من ريحان، أو زهر. والشاعر قصد الثانية بلا شك. انظر المعجم الوسيط، مجمع اللغة العربية بالقاهرة، ط ٤، ٢٠٠٥م، مكتبة الشروق الدولية، ص ٧٧، وص ٥٧١."
  },
  {
    "page": 18,
    "title": "تقاسيم وجدانية",
    "body": "تـرفَّـقْ فؤادي فما كُـلُّ قـلبٍ      شـدوتَ لـه قـد سَـباه النـشيدُ\nولستَ الوحيدَ على دربِ همٍّ      فكم من قلوبٍ أساها مزيدُ\nوفي روضةِ الشعرِ ألقى المدى      فسيحاً أمامي وللحُسنِ جيدُ\nأُحلِّقُ بالحرفِ في روضةٍ      من الشعرِ لا تحتويها الحدودُ\nأُبادلُ طيراً إذا ما شدا      فتهتزُّ للشدوِ منَّا الورودُ\nأرى فيكَ يا وردُ روحَ الوفاءِ      وفيكَ من الحُسنِ معنىً فريدُ\nبراءةُ نفسٍ ورقَّةُ حسٍ      وحبٌّ به يستنيرُ الوجودُ\nفكن لي سفيراً لدى كلِّ قلبٍ      غداً عاشقاً للعُلا لا يحيدُ"
  },
  {
    "page": 19,
    "title": "حب أكبر",
    "body": "قالتْ: متى نلتقي فالبدرُ مؤتَلِقُ؟      متى سنمضي لروضِ الحُبِّ نستَبِقُ؟\nقلتُ: اعذريني فمعنى الحُبِّ في خَلَدي      بأن أعيشَ لحبٍّ ما به نَزَقُ\nحبٌ بقلبي لكلِّ الكونِ أحمِلُهُ      يسري إلى الناسِ من أزهارِهِ العَبَقُ\nفالحبُّ ياسوسني معنىً أظلُّ به      أعيشُ في عالمِ دُنياه تأتلقُ\nما عادَ يأسِرُني جيدٌ ولا خَفَرٌ      ولا يمرُّ بعيني منهما الأرقُ\nأما ترينَ دُعاةَ الحُبِّ في زمني      لَمَّا أرادوا دليلاً للوفا سرقوا"
  },
  {
    "page": 20,
    "title": "تساؤل",
    "body": "أيها الطائرُ الذي كان يشدو      في سمائي فيستحثُّ النَّشيدا\nأيُّ جُرحٍ أدمى فؤادَكَ حتى      أخرسَ الشدوَ فانتحيتَ بعيدا\nأيُّ كفٍّ تطاولتْ في زماني      جَعَلَتْ صمتَكَ الطويلَ جليدا\nيا مهيضَ الجناحِ لولا قيودٌ      حجزتْني أزلتُ عنكَ القيودا(١)\nأقرأتني العيونُ فيكَ اكتئاباً      إنَّ في العينِ للفؤادِ بريدا(٢)\nبتَّ تشكو كآبةً وجراحاً      وأنا أكتبُ الجراحَ قصيدا\n\nلهذه القصيدة نسخة بخطِّ الشاعر.\n(١) كذا البيت في الديوان، وفي نسخة بخط الشاعر:\n(يا مهيضَ الجناح لولا مآسٍ      أنهكتْني أزلتُ عنكَ القيودا)\n(٢) كذا في الديوان، وبخط الشاعر: (للقلوب) عوضاً عن (للفؤاد)."
  },
  {
    "page": 21,
    "title": "عَبْرَةُ الحُزْنِ",
    "body": "رضي الله عنك يا من قلت: «والله لو عثرتْ بغلةٌ بأرضِ العراقِ لخشيتُ أن يسألَني اللهُ عنها. لِمَ لَمْ أُمهِّدْ لها الطريق؟»(١)\n\nقُلتِ لي: من تكونُ؟ قلتُ: جريحٌ      جئتُ عمداً لكي أبثَّكِ ما بي\nقُلتِ لي: ما الجراحُ؟ قلتُ: دعيها      إن أقسى الجراحِ جُرحُ شبابي\nقُلتِ لي: ما فهمتُ منك فأسهِبْ      قلتُ: مُرُّ الحديثِ في الاسهابِ\nكلَّما قلتُ للقصيدةِ كُفِّي      عبرةُ الحُزنِ أمعنتْ في انتحابِ\nأُمتي. للصدودِ مليونُ دربٍ      ونهاياتُها لدربِ السرابِ\n\n(١) روى قريباً من هذا المعنى ابن الجوزي في كتابه (سيرة عمر بن الخطاب) عن علي بن أبي طالب رضي الله عنه قال: «رأيتُ عمر على قتبٍ يعدو، فقلتُ: يا أمير المؤمنين، أين تذهب؟ فقال: بعيرٌ ندَّ من إبل الصدقة، أطلبُه. فقلتُ: لقد أتعبتَ مَنْ بعدك! فقال: فوالذي بعثَ محمداً صلى الله عليه وسلَّم بالنبوَّة، لو أن عناقاً (عنزاً) ذهبتْ بشاطئ الفرات لأخذ بها عمر يوم القيامة» أخبار عمر لعلي وناجي الطنطاوي، ص. ص (٢٠٥-٢٠٦)، المكتب الإسلامي، بيروت، ط ٨، ١٩٨٣م. وذكر العقاد في عبقرية عمر، قريباً من هذا فقال: «لو مات جَديٌ بطف الفرات لخشيتُ أنْ يُحاسب به اللهُ عمر» مجموعة العبقريات، ص ٤٥، عباس محمود العقاد، المكتبة العصرية، د. ط. ت. والطُّفُ: الشاطئ، انظر، المعجم الوسيط، مجمع اللغة العربية، ص ٥٦٠، مكتبة الشروق الدولية، القاهرة، ط ٤، ٢٠٠٥م، مادة: (طَفَّ)."
  },
  {
    "page": 22,
    "title": "عبرة الحزن (تتمة)",
    "body": "جئتُ في خاطري إليكِ اشتياقٌ      وعلى بسمتي صنوفُ اكتئابِ\nجئتُ والشعرُ يكتوي بهمومي      ويدسُّ الأسى بوجهِ كتابي\nجئتُ عبرَ الجراحِ أحملُ قلباً      بينَ جنبيَّ ملَّ طولَ اغترابي\nلأرى بسمةَ الجريحِ صباحاً      مشرقاً في سفوحنا والهضابِ(١)\nلأرى دمعةَ اليتيمِ ابتساماً      بعدَ طولِ الأسى [ومرِّ] المُصابِ(٢)\nفي زمانٍ غدا الكريمُ لئيماً      ولئيمُ الطباعِ شهمُ الجنابِ\nكم يدِ تسألُ الوصالَ وأخرى      في دروبِ الهجرانِ دونَ إيابِ\nآه.. لو تعرفينَ مأساةَ شعري      آه.. لو تقرأينَ عن أصحابي(٣)\n\nعُذرُنا يا حبيبةَ القلبِ أنَّا      نتصابى مع زمانِ التصابي\n\n(١) في الديوان (مشرفاً) في أول الشطر الثاني، والأولى ما أثبتُّه أعلاه.\n(٢) الشطر الثاني في الديوان (بعد طول الأسى من المصاب)، مع أن البيت لا يستقيم على هذا النحو، ولعل الصواب، ما أثبته أعلاه.\n(٣) هكذا في الديوان: (تقرأين) في الشطر الثاني، ومذهب الجمهور أن تكتب: (تقرئين) لأن الهمزة متوسطة مكسورة بعد فتح، والكسر أقوى من الفتح، وإن كان هناك من يجيز الوجهين، على اعتبار أن أصل الكلمة (قرأ) فيعتبر الهمزة متطرفة. انظر أدب الكاتب، عبدالله بن مسلم الدينوري، ص ١٨٥، دار الكتب"
  },
  {
    "page": 23,
    "title": "عبرة الحزن (تتمة)",
    "body": "عُذرُنا يا حبيبةَ القلبِ أنَّا      قد فتحنا لذُلَّنا كلَّ بابِ\nكم منحنا الأعداءَ روحَ التفاني      ومنحنا الأحبابَ وجهَ عتابِ\nكم أعدنا ذكرى البسوسِ هواناً      وتولَّى الأعداءُ بالأسلابِ\nعُمَرُ. رحلتي إليكَ اشتياقٌ      ودروبي تموتُ فيها ركابي\nعُمَرُ. تشتكي الكرامةُ قوماً      رمقوها بنظرةِ المُتَغَابي(١)\nعُمَرُ. لو رأيتَ مأساةَ قومي      لأذقتَ السيوفَ طعمَ الرِّقابِ\nعُمَرُ. لو رأيتَ مأساةَ قومي      لتناسيتَ طعنةَ المحرابِ\nعُمَرُ. ما كبا جوادٌ ولكن      ماتَ شهمٌ - غدراً - بلا أسبابِ\nقد تموتُ الجراحُ في الصدرِ لكن      سوف تبقى آثارُ طعنِ الحرابِ\n\n(١) في الديوان: (نشتكي) في الشطر الأول، و(المتغاني) في آخر البيت، والصواب ما أثبته أعلاه.\n\nالعلمية، بيروت، ط ١، ١٩٨٨م، و الهمزة في الإملاء العربي المشكلة والحل، د. أحمد محمد الخراط، ص ٤٧، دار القلم، دمشق، ط ٢، ١٩٩٤م. والقواعد الذهبية في الإملاء والترقيم، أحمد محمد أبو بكر، ص ١٩، مطابع الجنوب، ط ١، ١٤١١هـ. وقد فصلتُ هنا لأني وجدت الشاعر كتبها بيده على ألف، في عدة مواضع مشابهة، آخذاً برأي من أجاز هذا الوجه."
  },
  {
    "page": 24,
    "title": "أشتاق",
    "body": "هُزِّي إليكِ بجذعِ الودِّ وازدادي      وأنصفي القلبَ من أقوالِ حُسَّادي\nروضُ الفؤادِ إذا ما زُرْتِهِ ارتسمتْ      به الأزاهرُ واشتاقتْ لميعادِ\nفلقِّني اللَّيلَ من ثغرِ الهوى لغةً      ألفاظُها من أحاسيسي وإنشادي\nليسمعَ النَّجمُ أشواقَ الفؤادِ سرَتْ      تُلْقَى على الكونِ من قلبِ الهوى الصادي\nيومُ الصفاءِ لهُ في القلبِ منزلةٌ      كأنَّهُ ساعةٌ من يومِ ميلادي\nإن يحملِ البعضُ قلباً لا حنينَ لَهُ      فللحنينِ بقلبي فعلُ جلَّادِ\nها قد قصصتِ جناحَ الوهمِ في خلدي      فجردي القلبَ من وهمٍ وأحقادِ\nواحاتُ شعري كم غنَّى الجمالُ لها      كأنَّه لشعوري جمرُ إيقادِ"
  },
  {
    "page": 25,
    "title": "أشتاق (تتمة)",
    "body": "كم مُقلَةٍ أرَّقَتْ قلبي بعبرتها      جرتْ فأسقتُه من حُزنٍ وإجهادِ\nأشتاقُ أشتاقُ يا دربَ الهجيرِ إلى      ظلٍّ نسائمُه تجري بإسعادي\nأشتاقُ يا ألمي، أشتاقُ يا أملي      فهل غدا الشوقُ من صحبي وعوّادي؟!\nحُزني على وجهِ شعري صارَ مُرتَسِماً      يا مُنصفَ القلبِ من أقوالِ حُسادي"
  },
  {
    "page": 26,
    "title": "نَدَم",
    "body": "اظلميني. فالظلمُ عنديَ عدلٌ      إنْ رأى ظالمي بأنِّي المسيءُ\nسوف تُدمي الأحزانُ قلباً ظلوما      حين يدري بأن قلبي بريءُ\nلحظاتُ القِصاصِ تُصبحُ دهراً      حين يلقى الجاني مصيراً يسوءُ\nقبضةُ السيفِ أصبحتْ في اشتياقٍ      ليدٍ خلَّفها جنانٌ جريءُ\nربما تُظهرين بهجةَ قلبٍ      والمآسي تغدو به وتُجيءُ(١)\nإن شكا ظالمٌ - من البؤسِ يوماً -      نَبْضَ قلبٍ فأينَ منه اللجوءُ\nنَدَمٌ كنتَ في غنىً عنهُ حقاً      لم يزلْ في حشاكَ منه نتوءُ\n\n(١) في الديوان: (تطهرين) والصواب ما أثبتُّه أعلاه."
  },
  {
    "page": 27,
    "title": "صَمْت",
    "body": "اكتبيني قصةً للودِّ في دُنياكِ تُروى\nواغرسيني زهرةً فوَّاحةً بالوصلِ تُروى\nكيف يمضي العمرُ مذبوحاً بلا وصلٍ ونجوى؟!\nكيف يغدو الفَرْحُ كابوساً ويغدو الصمتُ شكوى؟!\nلا تجيبي فجوابُ الحُزنِ لا يبعثُ سلوى\nقد عرفتُ السِّرَّ مُذْ أعلنتِ هجراناً [و]زهو(١)\nكم قلوبٍ في هوى الدنيا غدتْ بالهمِّ تُكوى\nفاتها الآسي فما عادتْ على الآلام تقوى(٢)\nودواءُ الروحِ إيمانٌ وإخلاصٌ وتقوى\nيركضُ الإنسانُ في جهلٍ وهذا العُمرُ يُطوى\n\n(١) الواو غير مثبتة في الديوان، ولابُدَّ منها لاستقامة الوزن والمعنى.\n(٢) في الديوان: (الأسى) والصواب: الآسي، وهو الطبيب."
  },
  {
    "page": 28,
    "title": "أوسمة",
    "body": "سلوا ضنينَ الوصلِ، مَن تيَّمَهْ      مَن بالجفا والصدِّ قد أغرَمَهْ؟(١)\nكتمتُ أشواقي فأفضى بها      مَن أسعدَ القلبَ وقد أسقَمَهْ\nيا مَنبَعَ الأشواقِ في خاطري      ويا أسى جُرحي ويا بلسَمَهْ\nخنقتَ صوتَ الوصلِ في غابةٍ      لا حاكمُ فيها ولا مَحكَمَهْ\nأَلَّبْتَ هذا الحُزنَ ينتابُني      ما بالُ ليلي لا يرى أنجُمَهْ\nهذى جراحُ القلبِ ياسوسني      إني أراها للوفا أوسِمَهْ\nقصائدي بالحسِّ مَسكُونةٌ      لا تجعليها صورةً مُغتَمَهْ\nمازلتَ في دنياي أنشودةً      يجري صداها نغمةً مُحكَمَهْ\n\n(١) في الديوان: (ظنين) والصواب (ضنين) بالضاد من (ضنَّ) أي بخل."
  },
  {
    "page": 29,
    "title": "أوسمة (تتمة)",
    "body": "آسرةَ القلبِ ولي أضلعٌ      تحكي لهيبَ القلبِ. مَن أضرمَهْ؟\nإني بإنشادي نشيدَ الهوى      أشكو فِعالَ الطَّرْفِ ما أظلَمَهْ\nأهديتُه قلبي على مأمنٍ      لكنَّهُ غالى فأجرى دَمَهْ"
  },
  {
    "page": 30,
    "title": "حنانيكَ يا قلبي",
    "body": "حنانيكَ يا قلبي فللشِّعرِ لوعةٌ      كذاكَ لهُ في النفسِ رجعٌ وموقعُ\nفكم ليلةٍ قد بتُّ في حضنِ صمتِها      أُكَحِّلُ طرفَ الشِّعرِ والناسُ هُجَّعُ\nأرى مقلةً، لو يبصرُ الظبيُ حسنَها      لبايعَها بالحُسنِ لا يتَمنَّعُ\nأُرقِّصُ أوزانَ القصيدِ فَتَنتَشي      وتضحكُ لي حيناً فأبكي وتسجعُ\nوتسألُني، ياصاح: هل أنتَ عاشقٌ؟      فقلتُ: نعمْ؛ قلبي بحسنكَ مولعُ\nأناديكَ يا إحساسُ في كلِّ لحظةٍ      فأنتَ عليمُ أنَّ قَلْبي مُوزَّعُ\nيخالِجُني إحساسُ حبٍ ولوعةٍ      وحزنٍ وآمالٍ فَمِنْ ذا أُمتَّعُ\nفلو كنتَ ذا قلبٍ لما استطعتَ ما أنا      أُداريهِ ما بين الضلوعِ وأودِعُ"
  },
  {
    "page": 31,
    "title": "حنانيكَ يا قلبي (تتمة)",
    "body": "كأنَّكَ إذ طالَ الحنينُ وليلُهُ      حجبتَ جبينَ الشمسِ من حيث تَطلُعُ\nوللشِّعرِ في دُنيَاي مأوىً ومرتعٌ      يهيمُ بهِ قلبي وشدوي يوقِّعُ\nيُحلِّقُ في كفَّيهِ زهرٌ وبلسمٌ      فترنو إليه العينُ شوقاً وتدمَعُ(١)\nيُحلِّقُ في العلياءِ، لا متكبراً      ولكنَّهُ للخيرِ يدعو ويُسرِعُ\nويحملُ في معناهُ إحساسَ رقَّةٍ      تلينُ له كلُّ القوافي وتخضَعُ\nإذا أرسلَ الشدوَ الجميلَ تألقتْ      لهُ جبهةٌ حسناءُ للشِّعرِ تُرفعُ\nكفاهُ شموخاً يا أخا الحسِّ أنَّه      إذا خاطبَ الوجدانَ يسمو ويُبدعُ\nأصيلٌ على دربِ التُّقَى ليسَ بالذي      يمدُّ لهُ التَّغريبُ حبلاً فيتبعُ\nفمن حيث معناهُ. رفيقٌ مهذَّبُ      ومن حيث مبناه. فلا يتصدَّعُ\nيُنادي إلى العلياءِ دوماً فترتقي      له من معاني الخيرِ شمسٌ وتسطَعُ\n\n(١) في الديوان: (مبلسم) في نهاية الشطر الأول، والصواب ما أثبتُّه أعلاه."
  },
  {
    "page": 32,
    "title": "حنانيكَ يا قلبي (تتمة)",
    "body": "أُسَخِّرُهُ دوماً لإسعادِ أنفسٍ      تذوقُ نكالاً في الحياةِ وتَجرعُ\nلأسمعَ أيتاماً يُغَنُّونَ لحنَهُ      ويغدو لأحزانِ المساكينِ يمنعُ\nوأرقُبُ مكلوماً يداوي جراحَهُ      فيلقى دواءَ الجُرحِ من حيثُ ازرعُ\nيذوبُ لهُ قلبُ اليراعةِ إن شدا      وتلثمُهُ الأوراقُ شوقاً وتلمَعُ\nحنانيكَ. يا عشقَ النفوسِ فإن لي      فؤاداً لهُ الآلامُ تجري وتهرعُ\nأُعزِّيكَ يا قلبي فلا تحملِ الأسى      فكم من قلوبٍ بالمعاناةِ تُصْدَعُ\nخذيني جفونَ الشِّعرِ لا تترددي      فإني بسُكني في ظلالكِ مولَعُ\nخذيني إلى ظلٍ وروضِ محبَّةٍ      أراقبُ أغصاناً لهُ تتفرَّعُ\nفأسقيهِ من دمعي وأستنشقُ الشذى      وأرقُبُ أزهارَ الرِّضا تتنوَّعُ\nأعيشُ بعيداً عن كيانٍ مُمَزَّقٍ      تُفرِّقُهُ الأحقادُ من حيثُ نجمعُ"
  },
  {
    "page": 33,
    "title": "الذِّكرى",
    "body": "زائرٌ زارني فللدَّمْعِ وكْفُ      وعلى لهجةِ اليراعةِ رجفُ\nوتساءلتُ حينَ أبصرتُ وجهاً      نصفُهُ مُشرِقٌ وللبؤسِ نصفُ\nما الذي قد بدا؟ سؤالٌ لقلبي      وانتظرتُ الجوابَ ما هبَّ حرفُ(١)\nمن أنا؟ لا تسلْ فمثلُكَ يدري      أنني من تزورُ عفواً وتهفو\nخضتُ بحرَ التاريخِ أشربُ منهُ      فأنا للهموم والسَّعدِ كهفُ\nكم عيونٍ مُسَهَّداتٍ بفعلي      وقلوبٍ صارتْ على الحزنِ تغفو\nكم نفوسٍ قد حلَّقَتْ في جمالي      وارتوتْ بي فللمحاسنِ عصفُ\n\n(١) في الديوان: (بدأ) في الشطر الأول، والصواب ما أثبتُّه أعلاه."
  },
  {
    "page": 34,
    "title": "الذِّكرى (تتمة)",
    "body": "أنا عبرَ السنينَ خلَّدتُ نفسي      لي في النفسِ حسنُ روضٍ وسقفُ(٢)\nوشريطُ الأحداثِ يُطوى سريعاً      غيرَ أنِّي أُعيدُهُ حينَ يجفو\n\n(٢) كلمة: (سقف): جاءت بها القافية، ولا أراها تخدم المعنى الذي أراده الشاعر."
  },
  {
    "page": 35,
    "title": "في محكمةِ الحُبِّ",
    "body": "وفي محكمةِ الحُبِّ يخرسُ الوشاةُ:\n\nجديرةٌ أنتِ. بالحُبِّ الذي نبتَتْ      أغصانُهُ في حِمَى قلبي ووجداني\nأوراقُهُ غضَّةٌ خضراءُ ما شربتْ      من نبعِ كُرْهٍ ولا مالتْ لنسيانِ\nتشدو عليه طيورُ السَّعدِ في طَرَبٍ      فيصبحُ الشدوُ دمعاً عبرَ أجفاني\nقلبٌ أنا، نبضُهُ حُبٌّ ومطلبُهُ      جَمْعُ الشتاتِ وعيشٌ دونَ أضغانِ\nقلبٌ. فيا نبتةَ الإحساسِ معذرةً      إذا احترقتِ بأشواقي ونيراني\nقلبٌ. ويظلمني من ظلَّ - يا أملي -      يستعذبُ الحُزنَ في شعري وينساني\nدربُ الخلافاتِ دربٌ لا أسيرُ بهِ      ولا زرعتُ بهِ باقاتِ ريحانِ(١)\n\n(١) كان الأولى أن تكون (طاقات)، لا (باقات) في هذا الموضع."
  },
  {
    "page": 36,
    "title": "في محكمةِ الحُبِّ (تتمة)",
    "body": "إن يُقصيكِ الحزنُ في شعري فمعذرةً      فقدْ يكونُ الذي أقصاكِ أدناني\nأو تسأليني فؤاداً حشوهُ حَجَرٌ      فقد سألتِ محالاً فوقَ إمكاني\nقصائدُ الودِّ تُملي نفسَها وأرى      في ذاتها ذاتَ إحساسي ووجداني(١)\nيستنزفُ الشوقُ أشعاري ويكتبُها      مصوراً بعضَ ما ألقى ويلقاني\nعينانِ. تنكرني إحداهما عبثاً      وتحتوي شوقي الأخرى وتهواني\nأحلى من الصدِّ صفو النفسِ يا أملي      وأسوأُ الخَلْقِ قلبٌ دونَ تحنانِ\nما أرخصَ المرءَ إن سارَ الغرورُ بهِ      إلى تجاهلِ أصحابٍ وإخوانِ\n\n(١) في الشطر الثاني: (إحساس) والصواب (إحساسي) كما أثبته أعلاه، لأن الشاعر نسب الوجدان إلى نفسه في نهاية البيت، فقال: (وجداني)، وهو معطوف على (إحساس) فناسب أن يكون (إحساس) أيضاً منسوباً للشاعر. أو أن يكونا (ذاتَ إحساسٍ ووجدانِ)."
  },
  {
    "page": 37,
    "title": "شرود",
    "body": "كم نظرةٍ شاردةٍ نلتُ عليها العتابَ!!\n\nاشردي فالشرودُ أحرى بعينٍ      لا ترى في الوجوهِ إلا الوجوما\nاشردي . سافري . فأُفقُكِ رحبٌ      عانقي صرحةَ وجِلِّي النجوما\nواسألي البدرَ كيفَ أمسى حزيناً      ألأنَّ الزهورَ تهوى الغيوما؟\nأنا. يا مُقلَةَ الشرودِ. مَشُوقٌ      أن أرى الكونَ باسماً مستديما\nأن أرى الطيرَ في سمائي طروباً      أن أرى الغصنَ مورقاً لا هشيما\nارحلي بي مِنْ عالمٍ تتبارى      فيه أحقادُ من أذلُّوا الكريما"
  },
  {
    "page": 38,
    "title": "أمطري",
    "body": "أمطري فالحياةُ دونَكِ قلبٌ      غابَ عنهُ الصفاءُ دهراً فغاما!\nوالربيعُ الجميلُ إن لم يُقَبِّلْ      منكِ ثغراً يموتُ موتاً زؤاما!\nوابتسامُ الزهورِ يغدو شُحوباً      وغناءُ الطيورِ يغدو حراما!\nفإذا ما سكبتُ دمعَ اشتياقٍ      سارَ يجري بينَ الرياضِ ابتساما!\nواشرأبتْ إليكِ أعناقُ نبتٍ      كي تجودي وتمنحيها وساما!\nوعلى كلِّ ربوةٍ من رُبانا      زهرةٌ عطرُها يُثيرُ الهياما!\nوزهورُ الرياضِ للأرضِ ثغرٌ      ابتساماتُه تُثيرُ الغماما!\nفاطربيها بطرفةٍ منكِ تحيا      تسترقُّ القلوبَ والإلهاما!(١)\n\n(١) في الديوان (فأطربيها) في أول البيت، وقد حذفت الهمزة ليستقيم البيت."
  },
  {
    "page": 39,
    "title": "صدود",
    "body": "صُدِّي، ولا تَبَسَّمي فمحبَّتِى      أسمى من الضعفِ الذي تتوقعينْ!\nونشيدي المجروحُ يبقى شامخاً      مهما استَبَدَّ بِهِ التَّأوُهُ والحنينْ!\nولرُبَّما بكتِ القصيدةُ في فمي      وتمزَّقتْ ألماً وأتعبَها الأنينْ!\nلكنَّها تسمو وتبصرُ قدرَها      مترفِّعاً فتظلُّ شامخةَ الجبينْ!\nتتساءلين عن المحبةِ والوفا      تتساءلينَ. أجلْ. كأنَّكِ تجهلينْ!\nماذا أقولُ لسائلٍ في عُرْفِهِ      أن الجوابَ على هوى المتسائلينْ!\nعفواً. سأكتبُ ما يقولُ القلبُ عن      معنى المحبةِ في اصطلاحِ العاشقينْ!\nالحُبُّ إحساسُ قلوبِنَا      تحيا بأنفاسٍ يُعَطِّرُها اليقينْ!(١)\n\n(١) هكذا في الديوان، ولا يستقيم البيت على هذا النحو، ويبدو أن هناك كلمة سقطت من الشطر الأول."
  },
  {
    "page": 40,
    "title": "صدود (تتمة)",
    "body": "هو روضةٌ غنَّاءُ يشدو طيرُها      وعلى الشمالِ أريجُهُ وعلى اليمينْ!\nلولاه ما عرفَ المُحِبُّ تَبُسُّماً      يوماً ولا اضطرمتْ بداخلِه الشجونْ!\nلولاه ما اغتسلتْ عيونُ مُتيَّمٍ      بدموعِها وتأملتْ في الوالهينْ!\nألمٌ به أملٌ وشوقٌ غامرٌ      هو حالُ أهلِ الحُبِّ يا مَنْ تسألينْ!\nيكفيكِ هذا؟ أم أدوِّنُ صفحةً      أُخرى عليها ما يعلِّمُكِ الحنينْ؟!\nمالي أراكِ إذا تزاحمَ في الفؤادِ (م) تجمُّلٌ أنكرتِه تتمرَّدينْ؟!(١)\nوكأن هذا القلبَ أصبحَ مسرحاً      للذكرياتِ وأنتِ لا تتذكرينْ!\nبيني وبينَكِ في الهوى أنشودةٌ      أنشدتُها فإلى متى لا تسمعينْ؟!\nكتبَ الوشاةُ قصائداً فمحوتُها      بقصيدةٍ حسناءَ تُشجي السامعينْ!\n\n(١) الميم بين قوسين في نهاية الشطر الأول، إشارة إلى أن البيت (مدوَّر)، والمدوَّر: هو ما اشترك شطراه في كلمةٍ واحدة. ويقال له أيضاً: (المداخل). انظر: شرح كتاب أهدى سبيل إلى علمي الخليل، للأستاذ محمود مصطفى، شرحه وضبطه: نعيم زرزور، دار الكتب العلمية، بيروت لبنان، ص ١٦٠، بدون تاريخ ولا رقم طبعة."
  },
  {
    "page": 41,
    "title": "صدود (تتمة)",
    "body": "أنا شاعرٌ إِلْفُ الأسى فتأقلمتْ      كلماتيَ النَّشوى مع النَّغَمِ الحزينْ\nوقفتُ على صرحِ الشموخِ قصائدي      والبعضُ تيَّمَهُ قصيدُ الساقطينْ"
  },
  {
    "page": 42,
    "title": "إلى متى؟",
    "body": "إلى متى يا رسولي تشتكي الألما      فأكتبُ النثرَ دمعاً والقصيدَ دَما؟\nهبْني أسأتُ سؤالَ الودِّ يا أملَا      حملتُهُ في فؤادي فانبرى ألَما!\nفكيف تجعلُ دربَ الوصلِ مُنغلِقاً      وتجعلُ الشوقَ فيما بيننا حَكَما؟!\nبُحْ لي ببعضِ الذي تُخفيهِ يا أملي      فربما قتلَ الإنسانَ ما كتما!\nلولا المعاناةُ لم تسمعْ على شفتي      هذا القصيدَ الذي أجريتُهُ نغما!\nلكنني حينَ أشدو يمتطي قلمي      حنينُ قلبي فيجري الدمعُ منسجما!\nحسبُ القصيدةِ منِّي صدقُ عاطفتي      فلو جرَتْ فوقَ أعتى الصخرِ لانحطما"
  },
  {
    "page": 43,
    "title": "ويا قلبي",
    "body": "ويا قلبي تَقَطَّعَكَ الحنينُ      ومثلُكَ بالجفا لا يستهينُ\nعرفتَ همومَ كلِّ الناسِ لكن      همومَك ليسَ يعرفُها القرينُ\nتَمُرُّ قوافلُ الأيامِ تجري      ولي في كلِّ خاطرةٍ شجونُ\nأُسائلُكَ التَّرَفُّقَ، لي ضلوعٌ      تكادُ بنبضِكَ العاتي تُبينُ\nأراقبُ مركبَ الأيامِ يجري      ويبقى لي من الذّكرى الحنينُ\nيُسافرُ بي إلى بحرِ اشتياقٍ      فأركَبُهُ ويضطربُ السَّفينُ\nفلا تحزنْ أيا قلبي فإنِّي      عرفتُكَ للأسى لا تستكينُ"
  },
  {
    "page": 44,
    "title": "بحر وسخاء",
    "body": "عجباً أرى. بحرٌ يداعبُ أنجُمَا      فَتَخِرُّ في شوقٍ إليه من السَّما\nوكأنها تهفو إليهِ بلوعةٍ      تروي فؤاداً قد تقطَّعَهُ الظما\nوتراهُ حالةَ مدِّهِ أو جزرِهِ      ثغراً ندياً للحبيبِ تبسَّما\nوالبدرُ يضحكُ في السماءِ كأنَّه      يُفْضِي بسرٍّ كان قبلُ مُكَتَّما\nوالموجُ يرقُصُ تائهاً في نشوةٍ      جَذِلاً كقلبِ عاشقٍ قد تُيِّمَا\nيا بحرُ. أشواقي إليكَ تشدُّني      فلأنتَ مَنْ بعثَ القصيدَ وأحكما\nعلَّمتَ عيني كيف تُرسلُ دمعَها      حزناً على قومي فترسمُ مأتما\nعلَّمتَ قلبي كيفَ يبذلُ ودَّهُ      حباً لأوطاني ليُصبِحَ مَعْلَمَا"
  },
  {
    "page": 45,
    "title": "بحر وسخاء (تتمة)",
    "body": "أنصفتَ وجهَ الأرضِ من بدرِ الدُّجَى      وغدوتَ تضحكُ للعطاءِ متيَّما\nإن كان ثغرُ البدرِ يبذلُ نورَهُ      فلقد بذلتَ من الكنوزِ الأعظما\nتسخو بما بَخِلَ الكِرَامُ ببذلِه      سُبحانَ مَنْ أعطى النَّدى وتكرَّما"
  },
  {
    "page": 46,
    "title": "نغمةٌ متعبة",
    "body": "يا هزاراً أنشِدُهُ      زادَ وجدي وألهبَهْ\nهل تجاهلتَ أن لي      نغمةً فيكَ مُتْعَبَهْ\nوجراحاتٍ مُوجَعٍ      هدَّهُ الحزنُ عذَّبَهْ\nوالتفاتاتِ شاعرٍ      صاغَ معنىً وهذَّبَهْ\nكان بيني وبين من      صارَ يُبدي تَجَنُّبَهْ\nبسماتٌ من الرِّضا      وصفاتٌ مُحَبَّبَهْ"
  },
  {
    "page": 47,
    "title": "حنين",
    "body": "مَكَثَتْ تسألُ اللَّيالي حناناً      وتُريها من وجدِها ألوانا\nتَرقُبُ النَّجْمَ في المَسيرِ وتدري      أن في اللَّيلِ للرؤى ميدانا\nفرأتْ في سمائها مضمارا      ورأتْ في نجومِها فُرسَانا\nهكذا أطرقتْ تُراقبُ فارسِ      أحلامِها يَجُوبُ الزَّمانا(١)\nوتثورُ الشُّكوكُ في القَلْبِ منها      هل ستَلْقَى في مُقلَتَيهِ الأمانا\nأم يخونُ العهودَ دونَ اكتراثٍ      يا لَحُلْمٍ. جفا وجارَ وخانا\nثمَّ يأتي النُّعاسُ يُسْدِلُ عنها      مسرحَ الفكرِ يحتوي الأجفانا\nاهدأي يا جفونُ فالقلبُ يشكو      غلياناً يستصغرُ النيرانا\n\n(١) هكذا البيت في الديوان، وهو لا يستقيم على هذا النحو."
  },
  {
    "page": 48,
    "title": "إفلاس",
    "body": "أيُّها الغارقُ في بحرِ الهوى      وجراحُ الروحِ تشكو الألما\nما الذي قد نلتَهُ من عبثٍ      لا أرى ربحكَ إلا العَدَمَا\nإنَّما الإنسانُ بالروحِ فإنْ      فقدَ الإيمانَ كانَ الصَّنَما\nلو عرفنا كلَّ ما خُطَّ لَنَا      ما وجدنا في رؤانا السأما\nلو جعلنا العدلَ أسمى مطلَبٍ      ما رضينا الخصمَ فينا حَكَما\nحكمةُ اللهِ بأنْ يلقى الأسى      كلُّ خَتَّالٍ ويلقى النَّدَمَا\n\nلهذه المقطوعة نسخةٌ بخطِّ الشاعر."
  },
  {
    "page": 49,
    "title": "وقفة مع شجرة",
    "body": "شجرة كانت تزهو بشموخها. كنت آوي(١) إليها وألقِى إليها بهمومي وأفراحي. بصحبة رفاقي. زرتُها بعدَ فترةِ غياب. فوجدتُ أن خضرتَها قد تحولتْ إلى ذكرى. واعترى البياضُ عيدانَها ولفحُ الهجيرِ يطاردُ نسماتِ الظل. فتساءلتْ هذه القصيدة. تُرى ماذا قالت؟!\n\nزرتُها بعد غَيبةٍ وافتراقِ      وحنيني وعبرتي في اختناقِ\nكنتُ أهفو إلى قراءةِ ذكرى      سطَّرتُها في ظِلِّها أشواقي\nكنتُ أهفو إلى اللجوءِ لظِلٍّ      طالما كان ملتقىً لرفاقي\nوقُبَيلَ الوصولِ فاجأ عيني      منظرٌ باعثٌ على الإقلاقِ\nوهنا. يأخذُ السؤالُ مداهُ      وبقلبي بواعثُ الإشفاقِ!\nلم أُصَدِّق. وكيفَ يحصلُ هذا      أين ضَيَّعْتِ خُضْرَةَ الأوراقِ؟!\n\n(١) في الديوان: (آرى) والصواب ما أثبتُّه أعلاه."
  },
  {
    "page": 50,
    "title": "وقفة مع شجرة (تتمة)",
    "body": "حدثيني ماذا جرى في غيابي      فلساني قد صارَ مُرَّ المذاقِ!(١)\nأين ظلٌّ أظلَّني ورفاقي      عندَ وقتِ الهجيرِ والإشراقِ ؟\nأين عهدٌ تَكَحَّلَتْ فيه عيني      بغديرٍ جاورتُه رَقْرَاقِ؟!\nما البياضُ الذي اعتراكِ؟ لماذا      تنكئينَ الجراحَ في أعماقي؟\nفأجابتْ: حضارةُ القومِ تجني      كلَّ يومٍ دوافِعاً لاحتراقي!\nغابَ عَنِّي لونُ الربيعِ لأنِّي      نحو دربِ الفناءِ شُدَّ وثاقي!\nوأحالَ الضمورُ لوني فأضحى      مثلَ عَينَي يعقوبَ بعد الفراقِ!\nوارتحالُ الأوراقِ رمزُ فنائي      ما بقائي والرِّفقُ ليسَ بباقي!\nوتلعثمتُ لم أجدْ في بياني      بعضَ معنىً يُنيرُ لي آفاقي!\nثم ودعتُها ويا للطريقِ      لم يسِرْ بي إلا لدربِ انغلاقِ!\n\n(١) في الديوان: (اجرى) في الشطر الأول، والصواب ما أثبتُّه أعلاه"
  },
  {
    "page": 51,
    "title": "وقفة مع شجرة (تتمة)",
    "body": "سامحيني. فما بقائيَ إلا      دمعُ حزنٍ يثورُ في أحداقي!\nسامحيني إذا ارتحلتُ بعيداً      عَلَّ حُزني يزولُ عندَ انطلاقي!"
  },
  {
    "page": 52,
    "title": "أنا عاشقٌ",
    "body": "تقول: وما العشقُ ياصاحبي      لديكَ وهل كنتَ مثلَ البشرْ؟\nأراكَ عصياً لداعي الغرام      إذا ما المُتيَّمُ ملَّ السهرْ\nألستَ تعيشُ بقلبٍ لهُ      همومُ الفراقِ وحرُّ سَقَرْ؟\nأجبتُ وفي خاطري بسمةٌ      لها في النفوسِ عميقُ الأثرْ\nأنا بشرٌ قلبُهُ نابضٌ      ويهوى السمو ومعنى الظَّفَرْ(١)\nأنا عاشقٌ ولروحي رؤىً      تتوقُ إلى المجدِ ترمي النَّظَرْ\nوقاموسُ عشقي له أحرفٌ      تضيءُ الدروبَ تسدُّ الحفَرْ\nأنا عاشقٌ لدروبِ العُلا      وعشقُ المعالي يُذيبُ الخطرْ\n\nلهذه القصيدة نسخة بخطِّ الشاعر.\n(١) كذا في الديوان، وبخط الشاعر: (يحبُّ) عوضاً عن (ويهوى)."
  },
  {
    "page": 53,
    "title": "أنا عاشقٌ (تتمة)",
    "body": "أريني فؤاداً لغيرِ الإلهِ      غدا حبُّهُ شامخاً واستقرْ(١)\nعجبتُ لداعي الغرامِ الذي      أرادَ الشموخَ به فانحدرْ\n\n(١) هكذا في الديوان، وبخطِّ الشاعر: (أريني فؤاداً لغيرِ الإله      غدا حبُّهُ فسما واستقرْ).."
  },
  {
    "page": 54,
    "title": "قفْ بقلبي",
    "body": "قفْ بقلبي. يا مُبْحِراً للوداد      قفْ وخذني ولا تزدْ في التَّمادي!\nكيفَ سافرتَ والدموعُ اختناقٌ      في جفوني وذكرياتي تنادي؟!\nكيفَ هيجتَ من بناتِ شعوري      من أثارتْ في طولِ ليلي سُهادي!\nأَأَنا الظالمُ الذي هدَّ قلباً      في ربيعِ الصِّبا بحسنِ اعتقادي؟!\nأم جرحتُ الفؤادَ منكَ اختياراً      واتخذتُ الأداةَ من إنشادي ؟!\nلستُ أرضى بأن تنالَ المآسي      منكَ قلباً كما جرى لفؤادي؟!\nحدَّثتْني خريطةُ القلبِ قالتْ:\nسافرتْ بي الأحزانُ في كلِّ وادي\nهو شأنُ الحياةِ؛ قلبٌ لسعدٍ      وارتياحٍ، وآخرُ لِحِدَادِ"
  },
  {
    "page": 55,
    "title": "إليكِ",
    "body": "في ظلِّ حُبِّكِ عشتُ السعدَ والألَا      واستسلمتْ مقلتي للدَّمعِ حين هَمى\nكم من سؤالٍ لقلبي ما فتحتُ لهُ      بابَ الجوابِ فثارَ الحُزنُ وانتقما\nعشنا غريبين لا نهرُ الوصالِ جرى      بلا هموم ولا نبتُ الوفاءِ نما\nيا زهرةَ الحُبِّ في دنيا الصدودِ أما      شكوتِ حرَّ هجيرٍ أو شكوتِ ظما\nتيَّمْتِني يا جفونَ الشِّعرِ يا وتراً      عزفتُه باشتياقٍ فانبرى ألما\nحتى إذا نُعِيَتْ لِلَّيلِ أنجُمُهُ      ألفيتُ شِعري برغمِ الهمِّ مُبتَسِما\nشعري أيا نبضَ قلبي إن في شَفَتِي      سراً برغمِ احتراقي ظلَّ مُنكَتِما\nضاحكتُهُ فبكى. أغريتُهُ فأبى      فكنْ إن استطعتَ فيما بيننا حكما\n\nلهذه القصيدة نسخةٌ بخطِّ الشاعر."
  },
  {
    "page": 56,
    "title": "إليكِ (تتمة)",
    "body": "واسأله باللهِ ما بالُ الجفاءِ رَمى      عليَّ مِئْزَرَهُ يستنكرُ القِيَما\nأنا الذي ما عرفتُ الحقدَ يا أملي      ولا جررتُ على دربِ الجفا قَدَما\nناديتُه ولهيبُ الوجدِ يُحرِقُني      فَظَلَّ يُبْدي التغابي. يدَّعي الصَّمَما(١)\nيا ناظري وأكفُّ الحزنِ تملكُني      وجاعلَ اللَّيلِ شعراً والسكونِ فَما(٢)\nأبغضتَني لرضا غيري فواعجباً      لسائلي. ما لشعري ينحرُ القَلَما\nلم أكتب الشِّعرَ لكنْ باتَ يكتبُني      فلو رآني بديعُ النَّثرِ لانتظما\nولو رأتني عيونُ الشوقِ ما رَقَدَتْ      ولو رآني قتيلُ الصَّدِّ لا بتسما\nأنا الذي قد بذلْتُ الحُبَّ في صِغَري      فمدَّ لي كفَّهُ في رعشةٍ هَرِمَا(٣)\nإني لأعجبُ. إي واللهِ. من زمني      أنا الجريحُ وغيري يدَّعي الألما\n\n(١) كذا في الديوان، وبخطِّ الشاعر: (ناديتُه، وسياطُ الشوقِ تُلهِبُني      فظلَّ يُبدي التغابي. يدَّعي الصَّمَما).\n(٢) كذا في الديوان، وبخطِّ الشاعر: (يا ناظري واكتئابُ البُعدِ يملكُني      وجاعلَ اللَّيلِ شعراً والسكونِ فَما).\n(٣) في الديوان: (مذ صغري) في الشطر الأول، وهو كما أثبتُه بخطِّ الشاعر."
  },
  {
    "page": 57,
    "title": "ضدان",
    "body": "ما الوصلُ؟ ما الهجرانُ؟ تسألُنِي      فأجبتُها: ضدانِ يا شَجَنِي\nالوصلُ آمالٌ أعيشُ بها      والهجرُ نيرانٌ تُؤَرِّقُنِي\nالوصلُ أشواقٌ وعاطِفَةٌ      والهجرُ إبحارٌ بلا سُفُنِ\nلا تعجبي من نارِ عاطِفَتِي      قلبي عن الأشواقِ حَدَّثَنِي\nأرأيتِ أزهاراً بلا عَبَقٍ      أرأيتِ إنساناً بلا وطنِ؟\nأرأيتِ قلباً لا يُحَرِّكُهُ      صفوُ الحياةِ وقسوةُ الزَّمَنِ؟"
  },
  {
    "page": 58,
    "title": "أيها العازف",
    "body": "أيها العازفُ أنغاماً وشِعرا      يا مريقَ الدَّمعِ من عينَيَّ نهرا\nماتَتِ الأشواقُ في قلبي فهلْ      تبعثُ الآمالَ أو تشدو بذكرى\nكم أثَرْتَ الحزنَ في عاطفتي      فسكبتُ الحزنَ أشعاراً ونثرا\nكم أذعتَ اليومَ منّي لوعتي      وجعلتَ السِّرَّ من أمريَ جهرا\nكم أبيٍّ ماتَ من حَسْرَتِهِ      إذ رأى الأحداثَ في قومي تُترى\nغَنَّتِ الأطيارُ من نشوتِها      وأرى البُلْبُلَ قد أُسْكِتَ قهرا\nيا نجيَّ الشُّوقِ يا بَسْمَتَهُ      قد أحلْتُ الشَّوكَ في دربكَ زهرا\nفانتفضْ واكتبْ معاني أَمَلِي      إنَّني أَعْهَدُ في شدوكَ سِحرا"
  },
  {
    "page": 59,
    "title": "أيها العازف (تتمة)",
    "body": "قد يُغَنِّي الطَّيرُ في مَأتَمِهِ      ويعيشُ البؤسُ مَنْ أرفعَ قصرا\nيا فؤادي لا تسلني ما الذي      قد أحالَ الروضَ في عينيَّ قفرا\nإنْ تَزُرْني بسمةٌ في ساعةٍ      غابتِ الفرحةُ عن قلبيَ دهرا\nأيُّها الشاكي سواداً حالِكاً      إن بعدَ اللَّيلِ إشراقاً وفجرا\nفاجعلِ الإخلاصَ أسمى مقصدٍ      لا ينالُ الخيرَ مَنْ يُبْطِنُ مكرا\nوجوادُ المجدِ لا يركبُهُ      غيرُ مِقْدَامٍ يرى في الموتِ نصرا"
  },
  {
    "page": 60,
    "title": "غدر",
    "body": "طائرٌ ضَمَّ جناحيهِ على      قلبِهِ المحزونِ خوفَ العَدَمِ\nكان يمضي لرياضٍ قد شَدا      صوتُهُ فيها بحُسنِ النَّغَمِ\nغيرَ أن الغدرَ قد أخفى لَهُ      من مآسي الظُّلمِ ما لم يَعْلَمِ\nوغدا السَّفَّاحُ يُبْدِي وُدَّهُ      في لظى سهمٍ به الطَّيرُ رُمِي\nفأصابَ السَّهمُ منهُ مقتلاً      يا لَقَلبِ الحُبِّ من سَهمِ ظَمِي\nفإذا بالشدوِ يغدو نائماً      في ثنايا جِراحِ الألَمِ\nآه. مِنْ دُنيايَ كم يحلو لها      أن ترى الصادقَ مسفوكَ الدَّمِ"
  },
  {
    "page": 61,
    "title": "عناء...",
    "body": "جفَّ نهرُ الحُبِّ في غابِ القلوبِ      وأقمنا بين بؤسٍ وشحوبِ!\nورسمنا للمآسي عبثاً      لوحةً تَحكي لنا طولَ الدُّروبِ!\nكلُّ دربٍ قد سلكناهُ غدا      متخماً بالشَّوكِ من فعلِ حبيبِ!\nما رأينا غيرَ وجهٍ شاحبٍ      وعيونٍ دمعُها جدُّ صبيبِ\nما رأينا غيرَ زهرٍ ذابلٍ      وشموسِ الودِّ تنأى للمغيبِ\nما سقينا زهرةً فواحةً      بلْ سقينا الحقدَ في قلبٍ كئيبِ\nما عرفنا الحُبَّ بالمعنى الذي      يجعلُ الإحساسَ في أفقٍ رحيبِ\nلو عرفناهُ أيا عاذلتي      ما حييناهُ بإحساسٍ غريبِ"
  },
  {
    "page": 62,
    "title": "عناء... (تتمة)",
    "body": "ما بقينا نسكبُ الدَّمعَ أسىً      ونعيشُ العُمرَ في صمتٍ رهيبِ\nإنَّ معنى الحُبِّ يا عاذلتي      أن نصوغَ الحُبَّ في عدلٍ مهيبِ\nيرفضُ الظُّلمَ وإرضاءَ الهوى      وينادينا فيحظى بالمُجيبِ\nأن نرى المنصفَ يمضي قُدُماً      ودُعاةَ الظلمِ في دربِ الهروبِ\nأن نُواري دمعةً كاذبةً      ونرى العَبرةَ من خوفِ الرَّقيبِ\nأن نكفَّ العبرةَ الحَرَّى التي      من جراحِ اليُتْمِ في ركضٍ عجيبِ\nحُرِمَتْ من عَطفِ أمٍ أو أبٍ      لم يعُدْ للأنسِ فيها مِنْ نَصيبِ\nوسقاها الدَّهرُ من نهرِ الأسى      جُرْعَةً ذاقتْ بها حَرَّ اللَّهيبِ\nإن تظنِّي الحُبَّ إرضاءَ الهوى      فمِثالُ الحُبِّ في ظبيٍ وذيبِ\nانظري أُختاهُ في عالمِنا      سترينَ الحُبَّ في ثوبٍ غريبِ\nكَمْ رفعنا رأسَ مَن يمنحُنا      كفَّ ذُلٍّ وخذلنا مِنْ حبيبِ"
  },
  {
    "page": 63,
    "title": "عناء... (تتمة)",
    "body": "كم قطعنا صادقاً في وِدِّهِ      ووصلنا كلَّ كذَّابٍ مُريبُ\nومضينا في دروبِ شوكها      يسلُبُ الهِمَّةَ من ساعٍ نجيبِ\nكم نفوسٍ أمعنتْ في ظُلْمِها      أمرُها للهِ ربِّي وحسيبي\nلُمْتِني والطُّهرُ يسمو بي إلى      قمةِ العلياءِ في دربِ الأريبِ\nكيفَ لو تدرينَ يا عينَ الرِّضا      كم غرستُ الحُبَّ في روضٍ جديبِ\nورويتُ الغَرْسَ من نبعِ الوفا      فرأيتُ الروضَ في ثوبِ قَشيبِ\nذاك طبعُ الشَّهمِ يبني أنفساً      إن غدا يدعو إلى تركِ الذنوبِ!"
  },
  {
    "page": 64,
    "title": "وردٌ ونزيف",
    "body": "أستميحُ الأعذارَ من مُقلتيها      وأُداري كلَّ الهمومِ لديها\nوأُداري مشاعري في هواها      فتُرينِي الحنانَ في ناظريها\nوأُغَنِّي قصيدةَ الحُبِّ فيها      فيذوبُ الفؤادُ شوقاً إليها\nضحكتْ لي والضحكُ يُبكي فؤادي      حملتْ لي الهوى على راحتيها\nلستُ أدري إلى متى سوفَ أبقى      عاشِقاً للهلاكِ بين يديها\nلِيَ قلبٌ يشكو نزيفَ جراحي      فدمي سائلٌ على وجنتيها"
  },
  {
    "page": 65,
    "title": "اذكريني",
    "body": "اذكريني في حالِ صمتي فإنِّي      في ضميرِ السكوتِ قلبٌ يُنادي\nواذكريني على ضفافِ الأماني      نهرَ حبٍّ يروي الضلوعَ الصوادي\nفإذا ما لثمتِ ثغرَ حروفي      فأصيخي للحبِّ في إنشادي\nواشربي وارتوي فنبعيَ عذبٌ      حين يلقى روائعَ الأورادِ(١)\nإنني قد أثبتُ أكتمُ حزناً      وابتسامي على شفاهيَ بادِ(٢)\nلم أزلْ أحملُ الجراحَ وأُغضي      طرفَ حسِّي عن همِّيَ المتمادي\nفارسميني في مُقلةِ الحُبِّ كُحلاً      ولكلِّ الجراحِ كفَّ ضمادِ\n\nلهذه القصيدة نسخةٌ بخط الشاعر.\n(١) الأورادُ: جمعُ (وِرْد)، والمرادُ به هنا: الواردين على الماء. وفي الديوان (يلقي) والصواب ما أثبته.\n(٢) هكذا في الديوان، ولعلها (أبيتُ) عوضاً عن: (أثبتُ) في الشطر الأول."
  },
  {
    "page": 66,
    "title": "اذكريني (تتمة)",
    "body": "في فؤادي كلُّ الفصولِ ربيعٌ      فاحرسيهِ من مطلبِ الحُسَّادِ\nقد يُريدُ الوشاةُ بعضَ خِلافٍ      كي يحيلوهُ طعنةً لوِدادِ\nأشعليني يا سلوةَ النفسِ عَلِّي      ألتقي في لظاكِ ببعضَ مُرادي\nأنا لولاكِ ما جرحتُ سكونَ اللَّيلِ (م) كلَّاً ولا سكبتُ مِدَادي(١)\nأنا لولاكِ ما رأيتُ عياناً      وشِمَ حُزني على جبينِ السُّهادِ\nآه.. لو أنصفَ المُحِبَّ حبيبٌ      ما عرفنا تعاسةَ الأكبادِ\nأنتِ جَسَّدْتِ لي حنينيَ شِعراً      فلماذا جرحتِ فيكِ اعتقادي\nأشعليني قيثارةَ الشِّعرِ إني      لجديرٌ بالشدو في كلِّ نادي\nإن يكن معظمُ القصيدِ ثُغاءً      في زماني، فلي صهيلُ الجيادِ\nجبهتي تُظهرُ الهناءَ وقلبي      مُثْخَنٌ بالجراحِ يا مَنْ أنادي\n\n(١) الميم بين قوسين في نهاية الشطر الأول، إشارة إلى أن البيت (مدوَّر)، والمدوَّر: هو ما اشترك شطراه في كلمةٍ واحدة. ويقال له أيضاً: (المداخل). انظر: شرح كتاب أهدى سبيل إلى علمي الخليل، ص ١٦٠."
  },
  {
    "page": 67,
    "title": "اذكريني (تتمة)",
    "body": "أصبحَ الدربُ بيننا غابَ خوفٍ      ورمالُ الطريقِ شوكٌ قتادِ\nولهيبُ الهجيرِ يهصرُ غصناً      فيه دَلُّ من ميسِهِ المتهادي\nيا قوافي لم يزلْ في خيالي      صورٌ للجمالِ تُشجي فؤادي(١)\nدمعةُ الحرفِ يا خدودَ القوافي      حين تجري عليكِ تُقصي رُقادي\nأنا ما اخترتُ، يا حبيبةُ، صمتي      غيرَ أنِّي خشيتُ منكِ التَّمادي\n\n(١) في الديوان: (لم يزل) وكذا في نسخة الشاعر، ولعل الأنسب أن تكون (لم تزلْ)، لأن الصورَ مؤنثةٌ. مع جوازها على هذا الوجه لأنها مجازية التأنيث."
  },
  {
    "page": 68,
    "title": "صفو الحياة..",
    "body": "كنتُ على موعدٍ مع رحلةٍ مرضيةٍ أنزلتني أخيراً في ضيافةِ السريرِ الأبيضِ لمدةِ ثلاثةِ أشهرٍ، وفي أحدِ الأيامِ دخلتْ أمي وهَمَّتْ منها عبرةٌ حانيةٌ تمتلئُ بالحنانِ؛ فكانتْ هذه المقطوعة..\n\nيا صفاءَ الحياةِ فيكِ أُنْسُ      وابتسامٌ مع الوجودِ وهَمْسُ\nأنتِ أجريتِ لي من الودِّ نهراً      ظلَّ يمحو الجراحَ فيَّ ويأسو\nوعرفتُ الحنانَ منكِ نقياً      إذ تُسَلِّينَني وغيركِ يقسو\nأنتِ صفوُ الحياةِ في كُلِّ معنىً      ولقلبي من المعاناةِ تِرْسُ\nهل يفيكِ القصيدُ أمَّاهُ حقاً      عندما تُبحرُ القوافي وترسو؟"
  },
  {
    "page": 69,
    "title": "صور غريبة",
    "body": "يمشي، ويسألُهُ في خطوِهِ الفشلْ      كأنَّه بحديدِ الأرضِ ينتعلْ\nيمشي يراقبُ كلَّ الناسِ منشغلاً      ويحسِبُ الناسَ، من جهلٍ، به شُغِلوا\nيمشي ببطءٍ كأن الأرضَ قد صُدِعَتْ      من تحتِ رجليهِ فهو الفارسُ البَطَلُ\nيرنو إلينا بنصفِ العينِ في صَلَفٍ      فلستُ أدري، أطبعٌ ذاكَ أم حَوَلُ؟!\nإذا تكلَّمَ ماتَ الحرفُ مُختنقاً      كأنَّما قد سرى في نُطْقِهِ الشَّلَلُ\nعفواً. فلو علمتْ هذى الرمالُ بمن      يمشي عليها لسارتْ منهُ تَغْتَسِلُ\nتلقى الغرائبَ في أفعالِهِ عَجَباً      وليسَ يثنيهِ عَنْ أفعالِهِ خَجَلُ\nوزُمْرَةٌ في بهيمِ اللَّيلِ مَخْرَجُهم      بجمعِهم نسمعُ الخُفَاشُ يحتفلُ(١)\n\n(١) في الديوان: (يجمعهم) في أول الشطر الثاني، والصواب ما أثبتُّه أعلاه."
  },
  {
    "page": 70,
    "title": "صور غريبة (تتمة)",
    "body": "يُقَلِّدُونَ من الضِّرغامِ لِبْدَتَهُ      يا هولَ ما ارتكبوهُ عندما جَهِلوا(١)\nلو يعلمُ الأسدُ المجنيُّ عليهِ بِمَا      قالوا لأبدَتْ صدى أحزانِهِ المُقَلُ\nمن ذا رأى أسداً يمشي وتتبعُهُ      بهائمٌ ما بها من بطشِهِ وجَلُ\nيا عينُ غُضِّي فكم تلقينَ من عَجَبٍ      والراكبونَ جوادَ المجدِ قد رحلوا\n\n(١) في الديوان: (ارتبكوه) في الشطر الثاني، والصواب ما أثبتُّه أعلاه. وهنا إشارة إلى (قصَّةِ الأسد) وهي موضة في تصفيفِ الشَعَرِ كانت شائعة بين بعض الشباب في تلك الأيام.."
  },
  {
    "page": 71,
    "title": "أملٌ وألم",
    "body": "يا حبيباً لم أحظَ منهُ بوصلِ      هل تجاهلتَ قلبيَ المشتاقا؟!\nوطبيباً ما استعطفتُهُ جراحي      حينَ شَبَّ الأسى وذُبْتُ احتراقا!\nمُدَّ لي بالحنانِ كفاً فإني      قد تعذَّبْتُ غُربةً واشتياقا!\nربما أكتُمُ الحنينَ ولكنْ      لستُ أُخْفِيكَ، قد سئمتُ الفراقا!\nكُنْ سبُوقاً إلى احتواءِ جراحي      كمْ شكا القَلْبُ جُرْحَهُ الدَّفَّاقا!\nيا مقيماً في مُهجَتي وبعيداً      عن وصالي متى متى نتلاقى؟\nقَدَّرَ اللهُ بالفراقِ، وربي      قادرٌ أن يُعيدَ ذاكَ الوِفَاقا!"
  },
  {
    "page": 72,
    "title": "مبدأ ودرهم",
    "body": "تسيرُ القوافي ولا تَسْأَمُ      تُبينُ المعاني ولا تُفْهَمُ\nيُشِيخُ القصيدُ بوجهٍ خَجُولٍ      كأنَّ الذي قد شدا أبكَمُ\nزمانٌ غدا مُغْرَماً بالهوانِ      ونارُ المآسي بهِ تُضْرَمُ\nتُداسُ المبادئُ في عالمٍ      تقاسَمَهُ الفلسُ والدرهمُ\nوكمْ يُنكِرُ القومُ ماضيهمُ      وماضيهمُ بالسنَا مُفْعَمُ(١)\nلئن أنكرَ اللَّيلُ وجهَ الصَّباح      فللشَّمسِ فوقَ الدُّنَا مَعْلَمُ\n\nلهذه القصيدة نسخةٌ بخطِّ الشاعر.\n(١) بعد هذا البيت بيتٌ مثبتٌ بخط الشاعر، وليس في الديوان هو:\n(تَحَرَّرْ أيا غارقاً في الهوان      فإن المذلَّةَ لا تُرحَمُ)"
  },
  {
    "page": 73,
    "title": "مناجاة قلم",
    "body": "يا رسولي إلى قلوبِ رفَاقي      وطبيبي في لوعتي واحتراقي\nونديمي ومن يكونُ نديمي      حين أُفْضِي لغُرْبَتي واشتياقي\nقلمي يا صدى المآسي بقلبي      ونَجِيَّ الهمومِ والأشواقِ\nرائعٌ أنتَ حينَ تغدو سَخِياً      بنزيفِ الأسى على الأوراقِ"
  },
  {
    "page": 74,
    "title": "جرحٌ وكبرياء",
    "body": "أَعِرْنِي سمعاً حينَ ألقي قصائداً      يذوبُ بها قلبي، وقلبُكَ يَطْرَبُ\nأَعِرْنِي إحساساً رهيفاً فإنَّما      يَجِفُّ وريدُ الشِّعرِ إن عزَّ مطلَبُ\nويجرحُني وأدُ المشاعرِ عنوةً      وإغفالُ بوحِ الحرفِ إذ يتعذَّبُ\nيسافرُ بي عمقُ الخيالِ فألتقي      معاناتِهِ في كأسِ شِعريَ تَعْذُبُ(١)\nقفي. كبرياءَ الجُرْحِ لا تسكُبي الأسى      على أحرفي حيناً وفي الأفقِ كوكبُ\nقفي. عَلَّ في الذكرى حديثاً يهُزُّني      فأنقشُ في كفيكِ شِعري وأكتُبُ\nلكَمْ طالَ بي سُهدٌ وفي اللَّيلِ شاهدٌ      وللصَّمْتِ في جوفِ الطبيعةِ مِخْلَبُ\nفلم ألقَ مَنْ يسعى على دربِ غُربَتي      سوى شعري الحُرِّ الذي ليسَ يتعبُ\n\n(١) في الديوان: (فالتقى) في نهاية الشطر الأول، والصواب ما أثبتُّه أعلاه."
  },
  {
    "page": 75,
    "title": "جرحٌ وكبرياء (تتمة)",
    "body": "أُغَنِّي وفي صوتي تجاعيدُ بُحَّةٍ      وأعجبُ ممَّن ظلَّ للشَّدو يُطرَبُ\nمُعاتِبَتي مَلَّ السؤالُ ولم يصلْ      وأتعبَهُ دربٌ للُّقياكِ مُجْدِبُ\nأيا بلبلاً حرَّكتَ كامنَ لوعتي      أمثلي شَجيٌّ أم بقلبي تلعَّبُ؟!\nمنحتُكَ فيهِ جدولاً وخمائلاً      فصرتَ بأحزاني تجيءُ وتذهبُ\nوتسألني ماذا أُعاني فليتَني      مَلَكْتُ جواباً بالأسى لا يُخَضَّبُ\nوعن هِزَّةِ الشوقِ الذي لو عرفتَه      لَسِرْتَ وفي جنبيكَ نارٌ تَلَهَّبُ(١)\nوعن مُقلَةِ الحُبِّ (إليكَ ولم تَصِلْ)      لَقُلْتَ: حنانيكَ عَلامَ التَّجَنُّبُ؟!(٢)\nقطعنا مسافاتٍ إليكَ ولم تَصِلْ      جديرٌ بأهلِ الوجْدِ ذاك التَّرَقُّبُ\nطريقٌ. وحَسْبُ السائرينَ بأنَّهم      يُعانونَ والدَّربُ الشَّقِيُّ مُجْدِبُ(٣)\n\n(١) في الديوان: (لسرتَ) كما أثبتُّه أعلاه، ولعله لو قال: (لطِرتَ) لكان أولى، لأنه يخاطب البلبلَ الذي من خصائصِه الطيران، لا السير، وفي الديوان (جبينك) في الشطر الثاني، والصواب ما أثبتُّه أعلاه.\n(٢) لا يستقيم المعنى ولا الوزن على هذه الصورة، ولم أعثر على مخطوطةٍ أعتمد عليها في التصحيح، فأثبته كما هو في الديوان، ويبدو لي أن ما بين القوسين، في الشطر الأول، كتبت خطأً من الشطر الأول في البيت الذي يليه.\n(٣) لا يستقيم الوزن على هذه الصورة، ولم أعثر على مخطوطةٍ أعتمد عليها في التصحيح، فأثبته كما هو في الديوان، ولعل الصواب (محبُّ) عوضاً عن (مجدبُ)."
  },
  {
    "page": 76,
    "title": "جرحٌ وكبرياء (تتمة)",
    "body": "إذا تَعِبُوا غَنَّوا. وإن أُسْعِدُوا بَكَوا      وفَاءً، وبَحْرُ الشَّوقِ ما كانَ يَنْضُبُ\nقِفي. عَلَّ من الذِّكرى حديثاً يَهُزُّنِي      فأنقُشُ في كفيكِ شِعري وأكتُبُ(١)\nمَلَلْتُ صدوداً في الأنامِ وجَفوةً      كأنِّي به يرثى الوفاءَ ويَنْدُبُ\nوها أنا إن غَنَّيتُ صارتْ جوانِحِي      تَغُصُّ بآلامٍ وقلبيَ مُتْعَبُ\nوأيكتُنَا. أختاهُ. ما عادَ ظلُّها      يُعَطِّرُهُ شدوُ الحَمَامِ المُطَرِّبُ\nتُسائلُني. أينَ الوفاءُ وعهدُهُ      فقلتُ لها: شأنُ الكريمِ التَّغَرُّبُ\n\n(١) لا يستقيم الوزن على هذه الصورة، ولم أعثر على مخطوطةٍ أعتمد عليها في التصحيح، فأثبته كما هو في الديوان، ويستقيم بعدم نطق النون في (من الذكرى) لتكون عند القراءة (م الذكرى)، وله شواهد في العربية، منها قول الأعشى:\n(وكأن الخمرَ المدامةَ [م] مِلاسفنطٍ      ممزوجةٌ بماءٍ زلالِ)\nأراد (من الأسفنط). انظر: ما يحتمل الشعر من الضرورة، أبو سعيد السيرافي، تحقيق: د. عوض القوزي، دار المعارف، ط٢، ١٩٩١م، ص ١١٦. والأسفنط: من أسماء الخمر، وقيل: هي أغلى الخمر، وقيل هو بالرومية: عصير العنب. انظر: المعرب من كلام الأعجمي، أبو منصور الجواليقي، تعليق: خليل عمران المنصور، دار الكتب العلمية، بيروت، ط١، ١٩٩٨م، ص ١٥.\nأو لعلها (في) عوضاً عن (من) ليكون البيت هو نفسه البيت السابع من القصيدة نفسها."
  },
  {
    "page": 77,
    "title": "لوعة",
    "body": "سوسني. كُنْتِ بسمَةً في فؤادي      فلماذا نسيتِ أسمى وِدَادي\nسَئِمَتْ كبرياءُ حُبِّي. جراحي      لوعتي. حُرقتي. همومي سهادي\nأهدرتْ مقلتاكِ مُهجَةَ قلبي      حينَ أيقظتِ حسرةً في فؤادي\nكم يعيشُ الأنامُ عيداً فعيداً      وحياتي غدتْ بلا أعيادِ\nآه. لو تقرأينَ قصةَ صمتي      للَعَنْتِ الجفا وطبعَ العنادِ(١)\n\n(١) انظر تفصيل القول في همزة (تقرئين) في الحاشية (٤) صفحة (٢٧)."
  },
  {
    "page": 78,
    "title": "حَمَامُ الربا",
    "body": "حين يكونُ الحمامُ سفيرَ القلوبِ إلى القلوبِ يكونُ جديراً بالنداء والاهتمام:\n\nيا حمامَ الرُّبا غناؤُكَ أقصى      حُزنَ قلبي فَهِمْتُ بالأصداءِ\nأَيَّ سحرٍ سكبْتَ في أُذُنِ المَحْزُونِ يَلْقَى لديكَ معنى الصفاءِ\nأنتَ أطرَبْتَني فأجهَشَ قلبي      باكياً. تلكَ سُنَّةُ الشُّعَرَاءِ\n\nطارَ بي طائرُ الحنينِ فَلَمَّا      يَمَّمَ الطَّرْفُ في مَدى الجوزاءِ\nقُلْتُ: هَوِّنْ عليَّ ما ليَ صبرٌ      عن روابي المُنى وروضٍ هنائي\nإن موتي في ظِلِّ حُبِّي حياتي      وحياتي بلا وفاءٍ فَنَائي\n\nلهذه القصيدة نسخة بخط الشاعر، وهي في معجم البابطين، ضمن مختارات الشاعر، ص (٣٢٥)."
  },
  {
    "page": 79,
    "title": "حَمَامُ الربا (تتمة)",
    "body": "كُلُّ غُصنٍ لا يَنفَحُ الطِّيبَ يمضي      لَمَصيرِ الذُّبولِ دونَ رِثَاءِ(١)\nحدثيني عن رَعْشَةِ الكَفِّ تُنبي      عن خضوعٍ في حضرةِ الكِبْرياءِ\nعَنْ مصيرِ الحروفِ في شفتينا      حينَ يوحي تلعثمٌ بالوفاءِ\nعن ذُهولِ الهوى بروضةِ شِعري      إذ رأى أحرُفاً بلونِ دِمائي(٢)\nعن لهيبِ الأشواقِ تُحرِقُ أنفاساً (م)      فتسمو بروعةِ الإيحاءِ(٣)\nكم تأملتِه وكانَ وُدِّي      لو تأملتِ فيهِ وجهةَ عَنَائي\nإنْ تريني جاوزتُ حَدِّي فإني      لأرى الحُبَّ ميزةَ الأحياءِ(٤)\n\n(١) بعد هذا البيت ثلاثة أبيات، مثبتة بخط الشاعر، وليست في الديوان، ولا في مختارات الشاعر في معجم البابطين، وهي:\nأنبتتْ تُربةُ المشاعرِ قلباً      شاعرياً فَحَلَّ خَلْفَ رِدَائي\nأنتِ يا عذبةَ الدَّلالِ ويا مَنْ      لا ترى سعدَها بغيرِ شَقَائي\nأنا جُرْحٌ. وأنتِ فيهِ التِهابُ      لِمَ لَمْ تمنحي كريمَ الدواء؟!\n(٢) كذا الشطر الأول في الديوان، وفي المخطوط (المعنى) عوضاً عن (الهوى).\n(٣) كذا الشطر الثاني في الديوان، وفي المخطوط (فتشدو) عوضاً عن (تسمو). والميم بين قوسين في نهاية الشطر الأول، إشارة إلى أن البيت (مدوَّر)، والمدوَّر: هو ما اشترك شطراه في كلمة واحدة.\n(٤) بعد هذا بيتٌ، في نسخة بخط الشاعر، وليس في الديوان، ولا في معجم البابطين، وهو:\nأنا أهفو لأن أرى وجهَ شعري      ينظرُ الحقدَ نظرةَ استهزاءِ"
  },
  {
    "page": 80,
    "title": "حَمَامُ الربا (تتمة)",
    "body": "يا بقايا الجراحِ. وانتفضَ الشوقُ (م)      جريحاً مصافحاً أحشائي\nكيفَ ألهمتني من الحُزنِ معنىً      يرتدي بالأنينِ ثوبَ غناءِ؟(١)\n\nإن قلبي إذا اتكأتِ عليهِ      سافرتْ في دمائِهِ كبريائي(٢)\nيا حمامَ الرُّبا أُنَادِي ولكنْ      ضاعَ في عالمِ الصدودِ نِدائي\nإنْ تكنْ قد شدوتَ شوقاً فإني      مانعي مِنْ غناءِ شوقي حيائي(٣)\nأو تكنْ قد شكوتَ حُزناً فقلبي      من صنوفِ الهمومِ في إعياءِ(٤)\nحسبُنا أنَّنا نذوبُ اشتياقاً      ونعاني مِنْ قِلَّةِ الأوفياءِ\n\n(١) في المخطوط (الوجد) عوضاً عن (الحزن) في الشطر الأول.\n(٢) هذا البيت في الديوان (ص٥٠)، وفي معجم البابطين، وليس في النسخة المخطوطة.\n(٣) في معجم البابطين، (نشيد شوقي) عوضاً عن (غناء شوقي) في الشطر الثاني.\n(٤) في المخطوط (بكيت) عوضاً عن (شكوت) في الشطر الأول."
  },
  {
    "page": 81,
    "title": "ثانياً: ديوان (هذا أنا)",
    "body": ""
  },
  {
    "page": 82,
    "title": "إيضاح للقارئ",
    "body": "أيا مُصْرِمَ الوجدِ في أضلُعي      تَرَفَّقْ فما كنتُ صخراً أنا\nتأمَّلْ بواعثَ شِعري تجدْ      حنيناً. أنيناً. صدىً موهِنا\nتموتُ الحروفُ أمامَ الأسى      وفي شفتي تستشفُّ المُنَى\n\nأنا العمرُ يصرخُ فيهِ الشقاءُ      وحيناً يُغرِّدُ فيهِ الهَنَا\nوهذي القصائدُ في بوحِها      مراياي تنطقُ بَعْدَ الفَنا\nإذا حدَّثَ الشِّعرُ عنِّي غداً      فأرهِفْ لهُ خافقاً لَيِّنا\n\nبهذه القصيدة افتتح الشاعر ديوانه (هذا أنا) وذيَّلها باسمه، فيما يشبه التقديم للديوان، أو الرسالة للقارئ."
  },
  {
    "page": 83,
    "title": "إيضاح للقارئ (تتمة)",
    "body": "فخاصرةُ الشِّعرِ حسَّاسةٌ      وأخشى عليها بأنْ تُطعَنا\nفدعني أُسافرُ بها للسموِّ      فإنِّي أخافُ بأنْ تُدفَنا\nإذا ما وجدتَ بقلبِ القصيدِ      مشاعِرَ صدقٍ فتلكَ أنا\n\n(عبدالله)"
  },
  {
    "page": 84,
    "title": "اعتداء",
    "body": "يا ربِّ ما أقسى اعتداءاتِ الأسى      ورحيلِ آمالي على دربِ الظَّلَما\nجرَّبتُ كلَّ الموجعاتِ فلم أجدْ      أقسى من الدَّمْعِ الأبيِّ إذا هَمَى\nحاولتُ أحبِسُهُ. فأحرقَ أضلُعي      وجرى على ثغرِ القصيدةِ علقما(١)\nنَعِمَ الأحِبَّةُ في ثيابِ سعادةٍ      ولَقِيتُهم في ثوبِ حُزنيَ مُحرَما\n\nلهذه المقطوعة نسختان بخط الشاعر، قدَّم لها في إحدى النسختين بقوله: «وهذا نشيجٌ يُمَثِّلُ أصدقَ التعابير عن أشدِّ لحظات الأسى إيلاماً للنفس الأبية». ولم يُثبت هذا التقديم في الديوان.\n(١) هكذا في الديوان وفي إحدى النسختين، وفي الأخرى (فأحرق داخلي) عوضاً عن (أحرق أضلعي)."
  },
  {
    "page": 85,
    "title": "أوراق",
    "body": "ويسألني أحدُهم(١) في أحدِ الأيام متى بدأتَ كتابةَ الشُّعْرِ؟\n\nفأجبتُ:\n\nمنذُ ابتسمتُ على الجراحِ فلم أَنَلْ بالعُتْبِ شيئاً\nوقَسا الزمانُ على الفؤادِ فكنتُ ينبوعاً سخيّا\nونشرتُ أوراقي. فلستُ بكاتمٍ سِرّاً خفيّا\nأنا ما كتمتُ سوى الجراحِ لأنَّها تقسو عليّا\nسأظلُّ أعزفُ لوعتي وأصوغُها نغماً شجيّا\n\nلهذه القصيدة نسختان بخط الشاعر، وفي الديوان أخَّرَ العنوان (أوراق) إلى ما بعد التقديم النثري، ورأيت أن يتقدَّم العنوان كما في النسختين.\n(١) أشار في إحدى النسختين إلى أنه يعني بقوله: أحدهم (أحد الصحفيين)، ولم يُثبت ذلك في الديوان."
  },
  {
    "page": 86,
    "title": "آلام",
    "body": "وتقولينَ: كم تبسَّمتَ زيفاً      وعلى مُقلتَيكَ معنى شَتِيتُ\nلم تُفَسِّرْهُ. لم يُسِغْهُ خيالي      إن تَكُنْ قد سَعِدْتَ إنِّي شَقِيتُ\nقلتُ: لا تُنكري ابتسامي وحُزني      فأنا بالذي أعيشُ رَضِيتُ\nمن همومي أُحِسُّ آلامَ غيري      أنا حَيٌّ. في كُلِّ حينٍ أَمُوتُ\nكم أُغَنِّي عَلى جِرَاحِي ليحيا      أملٌ راحلٌ عليهِ حَيِيتُ\nعِشْتُ وحدي. أَقَطِّعُ العُمرَ (م)      بالآمالِ. والحُزنُ هيكلٌ منحوتُ(١)\n\nلهذه المقطوعة نسختان بخط الشاعر.\n(١) الميم بين قوسين في نهاية الشطر الأول، إشارة إلى أن البيت (مدوَّر)، والمدوَّر: هو ما اشترك شطراه في كلمةٍ واحدة."
  },
  {
    "page": 87,
    "title": "إليه",
    "body": "وشتمتَني يوماً. فلم أقدرْ على      رَدِّ الشتيمةِ غيرَ بالإحسانِ\nوصددتَ عنِّي عابساً مُتَجَهِّماً      ورأيتُ غيظكَ ثارَ كالبُركانِ\nفأتيتُ أسألُ. ما تُعَانِي يا أخي؟      قُلْ لي. فإنِّي من أَسَاكَ أُعَاني\nقُلْ لي. لعلِّي أستطيعُ. وربما      تخفيفَ ما تُبدي من الأشجانِ\nما كان من ذُلٍ. ولكن في دمي      طبعُ السُّمُوِّ. وجوهرُ الإنسانِ\nفَنَهَرْتَني أخرى كأنِّي مُجْرِمٌ      ونسيتَ - ظُلماً - مَنْ يكونُ الجاني\nأنكرتُ في صدري الجراحَ وأبصرَتْ      عيناي فيكَ من الصدودِ معاني\nيا ربِّ. لا تكتبْ عليهِ إساءةً      هبني أَسَأْتُ. وأنتَ للغفرانِ\n\nهكذا عَنْوَنَ الشاعرُ القصيدة في الديوان. ولها نسخة بخطه، سماها (جاهل)."
  },
  {
    "page": 88,
    "title": "جواب",
    "body": "كمْ تَسَألينَ. أيا جميلةُ ما بي      أَغَمدتُ في صَدْرِ القصيدِ حِرابي؟!\nكم تَسَألينَ! وما عَلِمْتِ بأنَّني      ضَمَّنْتُ أوراقي صريحَ جوابي\nأقسى من العَبَراتِ عندي بَسْمَةٌ      سُقِيَتْ بماءِ مَرَارَةٍ وعَذَابِ\n\nلهذه المقطوعة نسخة بخط الشاعر."
  },
  {
    "page": 89,
    "title": "الأسئلة",
    "body": "أتدرينَ معنى انطفاءِ الشُّمُوع؟      وما بسمةٌ أشرقتْها الدُّموع؟\nوأنَّى التقينا وكان اللقاءُ      حنيناً يسافرُ بين الضُّلُوع؟\nوكيفَ افترقنا؟ ومن غيرِ قصدٍ      وعُدْنا نُسَائِلُ. أنَّى الرُّجُوع؟\nأجيبي. فإنِّي رميتُ السُّؤالَ      وحقّي عليكِ بألّا يضيع\nأتَلْقَينَنِي بغصونِ الخريفِ      وقد جئتُ أُهديكِ زَهْرَ الرَّبِيع؟!\nوعادَ السؤالُ كشيخٍ جريحٍ      يحاولُ إخفاءَ لونِ النَّجِيع(١)\nوعادَ الهوى مثلَ طفلٍ صغيرٍ      يحاولُ جرياً فلا يستطيع\n\nلهذه المقطوعة نسختان بخط الشاعر.\n(١) النجيع: دم الجوف، والدم المائل للسواد، قال الأصمعي: «هو دمُ الجوف خاصة». مختار الصحاح، محمد بن أبي بكر الرازي، مكتبة لبنان ناشرون، ١٩٩٣م، ص ٢٧٠، مادة (نجع)."
  },
  {
    "page": 90,
    "title": "رسالة موجزة",
    "body": "بعدَ قراءتي لقصيدةِ: (لكِ يا منازلُ) لأبي الطيب المتنبي دوَّنتُ له هذه الرسالةَ الموجزة(١):\n\nزارعَ الشَّوقِ والحنينِ بقلبي      كيفَ أجريتَ أنهراً بعد جَدْبِ؟\nامتطيتُ الأشعارَ نحوَكَ لَمَّا      رسمتْ لي الأشواقُ رحلةَ دَربي\nوعبرتُ الزمانَ جسراً. وقلبي      وهمومي ما بين سِلْمٍ وحربِ\nفتراءيتَ لي شموخاً ومَجْداً      في رياضِ القصيدِ يحظى بحُبِّ\nحَفِظَ الدَّهرُ ما نَطَقْتَ وأملى      أَيَّ دُرٍّ نَظَمْتَ. يا مُتَنَبِّي(٢)\n\nلهذه المقطوعة نسخة بخط الشاعر.\n(١) يشير إلى قصيدة أبي الطيب المتنبي في مدح القاضي أبي الفضل الأنطاكي، التي مطلعها:\n(لكِ يا منازلُ في القلوبِ منازلُ      خلوتِ أنتِ وهنَّ منكَ أواهلُ)\nانظر القصيدة في: شرح ديوان المتنبي، عبدالرحمن البرقوقي، ج ٢، ص. ص (٣٦٦-٣٧٨)، دار الكتاب العربي، بيروت، ط ١، ١٩٨٦م.\n(٢) هكذا في الديوان وهو بخط الشاعر: (كَتَبَ الدَّهرُ ما نَطَقْتَ وأملى      أَيُّ شِعرٍ كتبتَ. يا مُتَنَبِّي)"
  },
  {
    "page": 91,
    "title": "يا رسول الأشواق",
    "body": "رَحِمَ اللهُ زماناً كان فيه الحمامُ يَحُطُّ بالرسائلِ على النوافذِ:\n\nيا رسولَ الأشواقِ أَيُّ طريقٍ      جئتَ منها إلى سويداءِ قلبي؟!\nهَبْكَ يا صَاحِبي فرشتَ دُرُوباً      فلماذا زرعتَ شوكاً بِدَرْبي؟!\nأنا أهوى الوصالَ. لَكِنَّ غيري      مُغْرَمُ بالجفا ودُنيا التَّصَبِّي(١)\nحسبُكَ اليومَ أنْ سكنتَ فؤادي      وحنيني إلى وصالِكَ حَسْبي\n\nلهذه المقطوعة نسختان بخط الشاعر، وقد جاءت والتي قبلها بخط الشاعر ضمن عنوان شامل هو (رسائل) وهي في الديوان ص (٣٤) ولأنها نصٌّ مُستقلٌّ فقد اقترحت لها العنوانَ أعلاه.\n(١) هكذا في الديوان، وإحدى نسختي المقطوعة، وفي الأخرى: (طبع التصبي) عوضاً عن (دُنيا التصبي)."
  },
  {
    "page": 92,
    "title": "دمشق",
    "body": "كم. يا شآمُ. دَفَنْتُ فيكِ عتيقا      من جَورِ أحزاني وسِرْتُ طليقا\nغلبَ الهوى أمري. وأضناني النَّوى      فذَرَفْتُ دمعي واحتسيتُ الرِّيقا\nأَوَتسألينَ عن اسمِ مَنْ أحببتُها؟      ودمشقُ زَنْبَقَةٌ تَشِبُّ حريقا!(١)\nتغتالُني الكلماتُ حينَ أقولُها      فيزيدُ وجهي رونقاً وبريقا\nما ماتَ منسياً يُغَيِّبُهُ الثَّرَى      مَنْ ماتَ في عِشْقِ الدِّيارِ غريقا\nالشِّعْرُ في لُغَتي شموسٌ مَغَارِبٌ      فإذا ذُكِرْتُ الشامَ صارَ شُرُوقا\nيا شامُ. حُنْجَرَةُ الغِنَاءِ جَريحةٌ      وأنا أُغَرِّدُ عاشقاً مَشْنُوقا(٢)\n\nلهذه القصيدة نسختان بخط الشاعر.\n(١) الزَّنْبَق: نباتٌ له زهرٌ جميلُ الرائحة، واحدته زنبقة.\n(٢) هكذا في الديوان، وإحدى مخطوطتي القصيدة، وفي الأخرى: (أدمشقُ) عوضاً عن (يا شام)، وإذا أطلقَ أهلُ سورية (الشام) عَنَوا بها (دمشق) فالمخاطَب واحدٌ في الحالين."
  },
  {
    "page": 93,
    "title": "دمشق (تتمة)",
    "body": "أينَ الرسائلُ يا دمشقُ؟ لطالما      حملَ البريدُ مُنَمَّقاً وأنيقا\nأفنيتُ في قربي إليكِ قصائدي      وكتمتُ جُرحاً من نواكِ عميقا\nيا قاتلَ اللهُ الفِراقَ فإنَّهُ      سيفٌ يُمَزِّقُ في الحَشَا تَمْزِيقا"
  },
  {
    "page": 94,
    "title": "تعب البريد",
    "body": "تَعِبَ البريدُ. ومَا تَعِبْتُ أَنَا      يا مَنْ إذا غابَ الخيالُ دَنا\nكم جئتُ تصرُخُ بين أمتِعَتي      شَفَةُ الرياحِ. وما أصختُ أنا(١)\nوحملتُ من وردِ الرياضِ معي      ما عَزَّ لَوناً. أو غلا ثَمَنا\nبينَ الرَّبيعِ وبينَ أُغنيتي      وردُ الرِّياضِ. وصَيِّبُ هَتِنا\nقيثاريَ المحزونُ أنكرني      إنِّي زمانٌ. يُنكِرُ الزَّمنا(٢)\nوحملتُ عنواني وسِرْتُ بِهِ      أطوي السُّرَى. وأكابدُ الشَّجَنا\n\nلهذه القصيدة نسختان بخط الشاعر.\n(١) هكذا في الديوان، وإحدى نسختي القصيدة، وفي الأخرى: (تصرخُ خلف راحلتي) عوضاً عن (تصرخُ بين أمتعتي).\n(٢) هكذا الشطر الثاني في الديوان، وإحدى نسختي القصيدة، وفي الأخرى: (وأنا كيانٌ أنكرَ الزمنا)."
  },
  {
    "page": 95,
    "title": "تعب البريد (تتمة)",
    "body": "يا ضيعةَ العنوانِ أحمِلَهُ      لَمَّا كتبتُ. فلم أجدْ وطنا\nما غَرَّدَ القُمْرِيُّ في فَنَنٍ      إلا حَسِبْتُ فؤاديَ الفَننا\nغَرِّدْ أيا مَحزونُ إن على      حُزنِ الشِّفَاهِ من البيانِ جَنَى\n\nيا شادياً. والريحُ مَرْكَبُهُ      والكونُ يُرخِي للصَّدَى أُذُنا\nهل لي لديكَ رسائلٌ كُتِبَتْ      مِمَّنْ فَقَدْتُ لبُعْدِهِ السَّكَنا؟\n\nيا مُتلِفَاً قَلبي بقسوتِهِ      رفقاً. فهذا القلبُ كانَ لَنا\nما كانَ لي وحدي أعيشُ بِهِ      بَلْ كُنْتَ فيهِ. وكانَ مُرْتَهَنا\nعُذْلِي. فما عَرَفَ الرَّبيعُ عدا      وجهَ الخريفِ. وثوبَهُ الخَشِنا"
  },
  {
    "page": 96,
    "title": "عيناكِ مركبتان",
    "body": "هُبِّي بعطرِ الرَّوضِ يا أنسامُ      وانسُجْ خيالَكَ أيها الرَّسَّامُ\nوانظمْ عيونَ الشِّعرِ يا قلبَ الهوى      فلقدْ حبِبتُكَ بما تراهُ الشَّامُ\nإن الجمالَ هُنَا. فيا عُشَّاقَهُ      إن هامَ فيهِ مُتَيَّمٌ أُيلامُ؟!\nحوريَّةَ العينينِ. أربابُ الهوى      شربوا الهوى من مُقلَتَيكِ فهاموا\nحسبي إذا اقتَتَلَتْ عليكِ قصائدي      أن المُشَيِّعَ للقتيلِ غَرَامُ(١)\nحوريةَ العينينِ يا محبوبتي      لي في دمشقَ عنادلٌ وحمامُ\nعيناكِ مركبتانِ في بَحرِ الهوى      وأنا الذي تاهتْ به الأقدامُ\n\nعثرتُ على ثلاث نسخ مختلفةٍ لهذه القصيدة، بخط الشاعر، وقَّع إحداها في دمشق بتاريخ ١٤١٤/٢/٩هـ الموافق ١٩٩٣/٧/٢٧م، وقد بدا لي أنَّها مسودة القصيدة، فأهملتها، وجعلتُ مقابلتي بين المثبت في الديوان والنسختين الأخريين.\n(١) هكذا في الديوان وإحدى النسختين، وفي الأخرى (لو) عوضاً عن (إذا) في الشطر الأول."
  },
  {
    "page": 97,
    "title": "عيناكِ مركبتان (تتمة)",
    "body": "وأريدُ أعرفُ كيف ينجو مُبْحِرٌ      عَبْرَ السُّيوفِ. وما لَهُ إلمامُ(١)\nهل تقرئينَ الشِّعْرَ؟ واندلعَ الهوى      ناراً وخانَ تَوثُّبي الإلهامُ(٢)\nقالتْ: نعم. والشَّاعريةُ في دَمِي      عِطْرٌ به تَتَعَطَّرُ الأيامُ\nسكتتْ مراسيمُ الهوى وتكلَّمَتْ      لُغَةُ العيونِ. وما لَدَيَّ كلامُ\nرفقاً عليَّ. لقد نسجتُ قصائداً      في كُلِّ حرفٍ وردةٌ وحُسَامُ\nأخشى على قلبي تَسَلُّطَ قاتلٍ      في رِقَّةٍ تَخْفَى بها الآلامُ\nكُلُّ الجراحِ حملتُها ومَسَحْتُها      وجراحُ فاتنتي أبَتْ تَلْتَامُ\nإني أريدُ تَعَلُّمَ اللُّغَةِ التي      تتكلمينَ. إذا استَبَدَّ هُيَامُ\nوأريدُ أعرفُ ما مدى الشكوى التي      يصحو عليها خاطري ويَنامُ\nلا تحسبي عَبَثَ العيونِ مُحَرَّماً      ما بيننا تَتَغَيَّرُ الأحكامُ\n\n(١) السيوف جمع سَيف، وسِيف، بفتح السين وكسرها، وهو السلاح المعروف، ويُسمَّى ساحلُ البحرِ سيفاً، والجمع سيوف أي سواحل، والمعنيان محتملان.\n(٢) انظر تفصيل القول في همزة (تقرئين) في الحاشية (٤) صفحة (٢٧)."
  },
  {
    "page": 98,
    "title": "عيناكِ مركبتان (تتمة)",
    "body": "يا قاتِلي بالطرفِ لستَ بظالمٍ      فاقتُلْ عليكَ تَحِيَّةً وسلامُ\nلا تأخذَنَّكَ رأفةٌ بي إنَّما      عَطْفُ الحبيبِ جَمالُهُ الإيلامُ\nهيَّا اهتُكي قلبي فلستُ بتائبٍ      إن المتابَ على المُحبِّ حرامُ(١)\nالحُبُّ مَسْكَنَةٌ يصيرُ إذا ارتَقَى      ألَّا يكونَ تذَلُّلٌ وخصامُ(٢)\nفإذا ارتقى فَتَدَلُّلٌ وتذلُّلٌ      وتخاصمٌ وتجاهُلٌ ووئامُ\nوالحُبُّ دونَ جنونِهِ مُتَخَلِّفٌ      كالوردِ يزهو ما لَهُ أكمامُ\nغَنِّي ففي شفتيكِ لَحْنٌ آسِرٌ      وملاحمٌ وقصائدٌ ومَقامُ\nسوريةَ العينين قد أزفَ النَّوى      والنَّارُ في قَلْبي لَهَا إضرامُ\nكُلُّ الذي أخشاهُ يا أنشودَتي      ألَّا تجودَ بوصلِنا الأيامُ\nفإذا احترقتُ ففوقَ صدركِ وردةٌ      مما كتبتُ ودرَّةٌ ووسامُ(٣)\n\n(١) هكذا في الديوان، وفي النسختين (حرامُ) عوضاً عن (ملامُ).\n(٢) (يكون) في الشطر الثاني، ليست ناقصة، بل تامة بمعنى (يوجد).\n(٣) هكذا في الديوان وإحدى النسختين، وفي الأخرى (درة) في الشطر الأول وفي الشطر الثاني (وردة)."
  },
  {
    "page": 99,
    "title": "عيناكِ مركبتان (خاتمة)",
    "body": "أنا بالقصيدةِ أشتري عمراً به      أحيا الخلودَ. أبَعدَ ذاك أُلامُ؟\nسيظلُّ يبكي الشِّعرُ عبرَ جوانحي      إن طالَ عنكِ تَغَرُّبي يا شامُ"
  },
  {
    "page": 100,
    "title": "هذا فؤادي",
    "body": "قالتْ: عليكَ تلهُّفي وشقائي      يا عِطْرَ أشواقي. وسِرَّ عَنَائي\nإني أراكَ تَمَلُّ لحنَ قصائدي      مُتعطشاً. تهفو للحنِ رثاءِ\nإني أراكَ تُشِدُّ أوتارَ الأسى      وتثيرُ آلامي. وأنتَ دوائي\nولقد سمعتُ قصائداً سطَّرتَها      فأثَّرتْ فيها لوعتي وشقائي\n\nفأجبتُ: يا حسناءُ قلبُك مُترَفٌ      ما عادَ يسمعُ صرخةَ البؤساءِ\nوأنا أعيشُ بنابضٍ مُتَألِّمٍ      كم ذا يُسَطِّرُ أحرفي بدمائي\nهذي جراحُ الصَّدرِ. تفرضُ نفسَها      مازلتُ أحجبُها بوجهِ ردائي\n\nلهذه القصيدة نسختان بخط الشاعر."
  },
  {
    "page": 101,
    "title": "هذا فؤادي (تتمة)",
    "body": "أنا ما عرفتُ السَّعدَ في دُنيايَ مُذْ      أطفأتِ شمعةً بسمتي وهنائي\nوحرمتِ بُلبُلَ روضتي أن ينتشي      في حُضْنِها متَرَنِّماً لصفاءِ(١)\nونسيتِ أنَّ الحُبَّ عندي بسمةٌ      تُقْصِي الحياةَ عن الرؤى السوداءِ(٢)\nونسيتِ أنَّ الشِّعْرَ مَخْضُ خُرافَةٍ      إن لم يكنْ متوشِّحاً بإباءِ(٣)\nونسيتِ أنَّ العيدَ عندي قصةٌ      تُحيي القلوبَ بألْفَةٍ وإخاءِ\nهذا فؤادي. فاقرأي ما شئتِ في      نَبَضَاتِهِ العَطْشَى بلا استثناءِ\nوتأمَّلي ما يحتويه. فإنَّهُ      لَخَريطَةٌ تحكي عظيمَ وفائي\nيا مقلةً. سافرتُ عَبرَ حنينِها      فوجدتُ لي ذكرى بدربٍ نائي\nماذا أقولُ إذا تباعَدَتِ الخُطا      ما بيننا. في رحلةِ البؤساءِ؟\n\n(١) في المخطوطتين بعد هذا البيت بيت لم يُثبت في الديوان هو:\n(ونسيتِ أنِ الحُبَّ وردةٌ      تأبى الحياة على ركود الماء)\n(٢) في المخطوطة (الصبح) عوضاً عن (الحب) في الشطر الأول.\n(٣) في المخطوطتين تأخر هذا البيت وتقدَّم الذي يليه."
  },
  {
    "page": 102,
    "title": "هذا فؤادي (خاتمة)",
    "body": "أأقولُ: إنَّ القلبَ أصبحَ جافياً؟      لا. فالمحبَّةُ فوقَ كُلِّ جَفَاءِ\nأأقولُ: إنَّ الوردَ أنكرَ عِطرَهُ؟      لا. فالورودُ مشاعرُ الشُّعَراءِ\nلا تطلبي منِّي الجوابَ فرُبَّما      قتلَ الحقيقةَ في الجوابِ حيائي\nلا تجعلي مُرَّ التساؤلِ هاجساً      يقضي عليَّ بطعنةٍ نجلاءِ\nحسبي من الذكرى خيالٌ عابرٌ      أرمي بهِ شبحَ الصدودِ ورائي"
  },
  {
    "page": 103,
    "title": "عذراً جلال",
    "body": "شَيَّعْتُ فيكَ قبيلتي وشبابي      وعزفتُ من وحي الجراحِ رَبَابي\nغُيِّبْتَ يا زينَ الشَّبَابِ. ولم تَغِبْ      أيغيبُ مَنْ سُكناهُ في الأهدابِ؟\nمَرَّتْ بيَ الأحداثُ تُثقِلُ كاهلي      لكنَّ بُعدَكَ تاهَ منهُ صوابي\nأنا ذلكَ التمثالُ بعدكَ - سيدي -      لكنْ تُحَرِّكُني صنوفُ عذابِ\nلَمَّا رأيتُكَ في الترابِ مُوَسَّداً      قبَّلتُ بعدَكَ وجهَ كُلِّ ترابِ\nعُذْراً. فمثلُكَ يا (جلالُ) مُقَدَّرٌ      ضَعْفي أمامَ مصائبِ الأحبابِ\nعذراً. فقاموسي جراحٌ. أدمُعٌ      حُزنٌ. وأسئلةٌ بغيرِ جوابِ\n\nوجدت لهذه القصيدة نسخة واحدة بخط الشاعر، وجلال: ابنُ أخي الشاعر، ومن طلابنا - أنا والشاعر - في المرحلة الثانوية، حين قضى في حادث سير في (شهر شعبان ١٤١٧هـ - ديسمبر ١٩٩٦م) وقد قدَّم لهذه القصيدة في النسخة - التي بين يديَّ - بقوله: «إلى الغائب الحاضر، إلى الروح الطاهر، إليك يا جلال، أيها الصامت الساخر منَّا». ولم يثبت هذه التقدمة في الديوان."
  },
  {
    "page": 104,
    "title": "عذراً جلال (تتمة)",
    "body": "لم أنسَ تاريخي. ولم أنكرْ بِهِ      وجهي الحزينَ. ولا استعرتُ ثيابي\nمَرَّتْ بِنَا الأيَّامُ. كنتُ معلِّماً      فيها. وكنتَ الشَّهمَ من طُلَّابي\nأحلى الحديثِ يدورُ فيما بيننا      يطوي الطريقَ بجَيئَةٍ وذَهَابِ\nواليومَ يلقاني خيالُكَ صامتاً      في كُلِّ منعطَفٍ. وكُلِّ كتابِ\nألقاكَ في نومي. وفي صَحوي. وفي      نَأيِ المُقيمِ. وعودةِ الأغرابِ\nيا مَنْ عزمتَ على الرحيلِ مبكراً      الحزنُ من بعدِ الرحيلِ مضى بي\nما هانَ جُرحُكَ يا حبيبُ. وإنَّني      أحياهُ في قلبي. وفي أعصابي\nلم تبقَ في عينيَّ بعدكَ دمعةٌ      أبداً. ولم تُدرِكْ خُطاكَ ركابي\nقَدَري مع الأحبابِ أن يتفرَّقوا      ومع التَّصَبُّرِ أنْ يزيدَ عذابي\nأرثيكَ؟ مَنْ يرثيكَ؟ يا مَنْ طبعُهُ      نبلٌ. وطبعُ الآخرينَ مُرَابي\nيا ناظراً صَوبَ الذينَ تسابقوا      للمُغرياتِ بنظرةِ المُتَغَابي"
  },
  {
    "page": 105,
    "title": "عذراً جلال (خاتمة)",
    "body": "يا ساخراً منَّا. ومِنْ قاماتِنا      حولَ الضَّريحِ. فدارُنا لِخَرابِ\nعيناكَ نافذتانِ تفتحُ لِلعُلا      أُفقاً يزيدُ بطرفِكَ الجَوَّابِ\nأبكيكَ. لا خوفاً عليكَ مِنَ الرَّدَى      كُلُّ الأنامِ مصيرُهم لِمَآبِ\nلكِنْ لعلمي أنَّ مثلَكَ قلَّةٌ      ولأنَّ فَقْدَكَ لم يكُنْ بِحِسَابي\nودَّعْتَ. والآمالُ بعدكَ ودَّعَتْ      وتشرَّدَتْ في مَهْمَهٍ ويبابِ\nأمشي على قلبي فيأخذني إلى      قبرٍ إليهِ صدى الحبيبِ وشى بي\nيا ربُّ. إن كَشَفَتْ جراحي داخلي      وتركتُ للأحزانِ حبلَ عتابي\nفاغفر لزلاتي فعفوكَ واسِعٌ      واقبَلْ بلُطفِكَ يا كريمُ متابي"
  },
  {
    "page": 106,
    "title": "وقفة أمام قبر خالد بن الوليد",
    "body": "يا مُسَجَّى مِنْ بَعدِ طُولِ الجِهادِ      كيفَ ألفيتَ طعمَ هذا الرُّقادِ؟\nهل سمعتَ النداءَ يسري جريحاً      وا أسى السَّيفِ والقنا والجَوادِ\nهل يُثارُ الغُبارُ يوماً. وتعلو      رايةُ الحَقِّ رغمَ كيدِ الأعادي؟!\nلستَ تدري. ولستُ أدري ولكن      حسبُنا أنَّنا على ميعادِ\n\nقِفْ أجبني يا دهرُ. وارحمْ عزيزاً      جُرِّحَتْ كِبْرَهُ يَدُ الجَلَّادِ(١)\n\nلهذه القصيدة نسختان بخط الشاعر، إحداهما كتبَ عليها: «بجوار قبر خالد بن الوليد ١٤١٤/٣/١٣هـ». ويوافق هذا التاريخ بالميلادي (٣٠ أغسطس ١٩٩٣م) تقريباً، ولها نسخة غير كاملة بخط الشاعر مصورة في معجم البابطين، ط ١/ ج ٣، ص ٤٢٥، وفيها اختلاف عن النسختين والديوان، سأشير إليه في موضعه بإذن الله.\n(١) في إحدى النسختين بعد هذا البيت بيتٌ لم يثبته الشاعر في النسخة الأخرى ولا في الديوان هو:\n(لي سؤالان يعزفان شجوني      والإجاباتُ راجفاتُ الأيادي)\nربما حذفه الشاعر لأن الأسئلة تتالت عليه، فجاوزت السؤالين."
  },
  {
    "page": 107,
    "title": "وقفة أمام قبر خالد بن الوليد (تتمة)",
    "body": "ما لهذه الرمالُ تطويهِ عني      مَنْ طَواها على دروبِ الجهادِ؟!(١)\nما لَهُ سيّدي. يناديهِ قلبي      فيداري كأنَّهُ لي مُعادي\nهل أسأتُ النداءَ؟ هل بُحَّ صوتي      أم طواهُ المدى وجودُ البُعادِ\n\nيا أبي. عُدْ فللجراحِ صَهيلٌ      عاصفٌ بالصَّدى وصوتِ المُنادي\nأَوَيُرْضِيكَ أنْ يُمَزَّقَ صدري      ألمي في تيتُّمي وسُهادي؟\nإن يكنْ ذاكَ فالتفتْ لبلادي      كيفَ باتتْ على فِراشِ قَتادِ\nتشتكي الشَّامُ من أنينِ الثَّكَالى      ودمُ الأبرياءِ في بَغدادِ\nطابَ أُنسي بوحشتي مُذْ تَمَادى      فَرَحي في الجفا. ويا للتَّمادي\nكم تأمَّلتُ حولَ قبرِكَ حيناً      مُقلَاً. ملؤُها دموعُ الحِدادِ\nإنَّ مَنْ عاشَ عاجزاً عن وفاءٍ      مَيِّتٌ. دونَ مجدِهِ لن يُفادي"
  },
  {
    "page": 108,
    "title": "وقفة أمام قبر خالد بن الوليد (خاتمة)",
    "body": "يا حبيبَ الجهادِ. كم من خيولٍ      تشتكي أسرَها بغيرِ قِيادِ\nليس عيباً بأنْ أَبُثَّكَ حُزني      حينَ يروي التاريخُ عن أجدادي\nوأرى حاضري مريراً. وقومي      سيفُهُم في المزادِ قد صار صادي\nلا تسلني لمَنْ أُجَرِّحُ قومي      إنَّ بعضَ التَّجريحِ محضُ وِدادِ\nربما أكتوي بحُزني وأكوي      غيرَ أنِّي لأُمَّتي لا أُعادي\nأنا قلبٌ على العروبةِ يحنو      ولسانٌ إلى الوفاءِ يُنادي\nكيف لا أشتكي؟ وأصدَقُ قومي      يطلبُ النَّارَ من بقايا الرَّمادِ؟(١)\nسامحيني يا حمصُ. إنْ كانَ بوحي      ألَماً يستبدُّ بالأكبادِ\nواعذريني إذا غرستُ بصدري      خنجراً. وانتحرتُ في إنشادي\nإن تكوني كَتَمتِ حُزناً وجُرحاً      فأنا في الأسى سفيرُ بلادي(٢)\n\n(١) هكذا في الديوان وفي إحدى النسختين، وفي الأخرى (يجلب) عوضاً عن (يطلب) في بداية الشطر الثاني، ويبدو أن الشاعر عدل عنها إلى ما أثبتَهُ في الديوان، لأنه يطلب النار من غير مصدرها. وليس بوسعه أن يجلبها.\n(٢) هكذا في الديوان، وفي إحدى النسختين، وفي الأخرى (عانيتِ) عوضاً عن (كتمتِ) في الشطر الأول"
  },
  {
    "page": 109,
    "title": "وقفة أمام قبر خالد بن الوليد (خاتمة)",
    "body": "سامحيني حبيبتي سامحيني      أو فكوني مُجيرتي مِنْ قِيادي\nوإلى المُلتقى أُغنِّيكِ بُشرى      بوصال الأمجاد والأعياد"
  },
  {
    "page": 110,
    "title": "إنَّه موطني",
    "body": "لم يَنَمْ. فهو مُتْعَبُ الأجفانِ      وَلَه نَبضٌ على المجدِ حاني\nشارُدُ الفِكرِ. لو تأملتِ فيه      لرأيتِ الذهولَ شخصاً ثاني\nمُرهَقٌ. يَنقُلُ الخُطا في هجيرٍ      ناسجاً بالصُّمودِ أحلى المعاني\nاعذريه. فكم يعزُّ عليه      أن يرى صادقاً وحُرّاً يُعاني\nاسألي مقلتيه. ماذا يُعاني      رُبَما تَكْشِفُ الأسَى مُقْلَتَانِ\nحَسْبُ عينِ الوفا حرارةُ دَمْعٍ      مَسَحَتْهُ بِعَطْفِها راحَتَانِ\n\nوطني. كَمْ قصيدةٍ لَمْ أَقُلْها      عندما غازَلَ الجمالُ بَيَاني\n\nلهذه القصيدة نسختان بخط الشاعر."
  },
  {
    "page": 111,
    "title": "إنَّه موطني (تتمة)",
    "body": "كُنْتُ أخشى بأن أبوحَ بِبَأْسي      فتثورُ الظُّنونُ في إنساني\nكيفَ أشدو. وللمواجعِ رَجْعٌ      ملءُ سمعي. يا خَجْلَةَ الإيمانِ\nإذ أرى عاجزاً على القَهْرِ يحيا      شادَ قصراً على ضريحِ الأماني(١)\nوأرى في العراقِ طفلاً يُنادي      أنصفوني من ظالمٍ أدماني(٢)\nفَاعْذُرَنْ. يا حبيبَ صَمْتي فإنِّي      بِتُّ أُخْفي الجراحَ بالكِتمانِ\n\nصُوَرٌ ترتمي أمامي عَطْشَى      ثُمَّ تُروى على صدى تَحَنَاني\nفهُناكَ «الرشيدُ» يُلقي سؤالاً:      ما صنعتم للمجدِ في أوطاني؟\nيا أبي. بَعْدَكُمْ سحائبُ خيرٍ      أُبْدِلَتْ في سمائنا بالدُّخانِ\nفالعراقُ الذي عَرَفناهُ حُبّاً      لم يعُدْ حانياً على الإخوانِ\n\n(١) هكذا في الديوان، بينما الشطر الثاني في النسختين: (في ربا الضفتين والجولان)!.\n(٢) هكذا في الديوان وإحدى النسختين، وفي الأخرى: (يعاني) عوضاً عن (ينادي) في الشطر الأول."
  },
  {
    "page": 112,
    "title": "إنَّه موطني (تتمة)",
    "body": "إنَّهُ مَدَّ للخداعِ شِراكاً      وضحاياهُ أقربُ الجيرانِ(١)\nلو رأيتَ الخليجَ يُطعَنُ غدراً      أو رأيتَ الجراحَ في إيرانِ\nوهنا أُمَّةٌ تُشَيِّعُ مجداً      هتفتْ خلفَ نعشِهِ بالأغاني\nإنَّها أُمَّتي. فما أوجعَ الإغـ      ـضاءَ منها على اعتداءِ الجبانِ\nهيكلاً أصبحتْ. وسالفَ ذكرى      وسؤالاً في صفحةِ النسيانِ\nخَجَلي من بُناتِها لو رأونا      نرتدي بالخضوعِ ثوبَ الهوانِ\nمَرَّ عُمْرٌ على المعاناةِ فاسأل      عن مريرِ الآلامِ في وجداني\nكم تَلَمَّسْتُ باليدينِ ردائي      باحثاً عن بقيةٍ من كياني\nلم أجدْ غيرَ شاخصٍ من بقايا      أملٍ شاردٍ وقلبٍ يُعاني\nفَتَلَفَّتُّ في ذُهولٍ فنادى      هاتفٌ يبعثُ الرِّضا في جناني\n\n(١) إشارة إلى احتلال الجيش العراقي للكويت، أغسطس ١٩٩٠م."
  },
  {
    "page": 113,
    "title": "إنَّه موطني (خاتمة)",
    "body": "مَنْ يُنادي؟ وأيُّ صوتٍ حبيبٍ      هِمْتُ فيه. ويا ثرى هل عناني\nإنَّه موطني فيا مجدُ صَعِّدْ      نظراً في السماءِ كيما تراني\nأنا لي موطنٌ يتيهُ فخاراً      منه هبَّتْ كتائبُ الإيمانِ\nزلزلتْ بالجهادِ عرشاً لكسرى      وأطاحتْ بقيصرِ الرومانِ\nفانحنى الكونُ كي يُقَبِّلَ كفّاً      رفعتْ من مكانةِ الإنسانِ\nما أناديك يا حبيبُ؟ ومن لي      بمعانٍ تجوزُ حدَّ الزمانِ\nإنَّ تاجاً وشى جبينَك بالأمـ      ـجادِ أعلى مما تطالُ المعاني\nشئتُ أن أنظمَ القصائدَ فيه      فإذا بي أراهُ يُعْيي بياني\nتشتكي أحرفي قصورَ المعاني      ويشيخُ السكونُ فوقَ لساني\nهكذا. أمتي تعيدين مجداً      إن تعودي لمنهجِ القرآنِ"
  },
  {
    "page": 114,
    "title": "حكاية الصيف",
    "body": "عُدْتُ بعد غيبةٍ فلم أجدْ إلا الدارَ تبكي حيطانَها على من رحلوا عنها، ووجدتُ وردةً بيضاءَ أمام الدار فكتبتُ(١)..\n\nحَمَلْتُ في راحتي الشوقَ والعَتَبا      وجئتُ أبحثُ عن قلبي الذي سُلِبا!\nأتيتُ أسألُ عن أهلٍ لنا هجروا      وما عرفتُ لمعنى هجرهم سببا!\nأسائلُ الوردةَ البيضاءَ مُذْ رحلوا      أيغرسُ الوردَ مَنْ لا يوثِقُ الطُّنُبا؟\nأظلُّ أمسحُ دمعي حين أذكرهم      ويسكنُ الوجدُ مني القلبَ والهُدُبا!\nكأنني في شآمِ الحبِّ مضطرباً      سحابةٌ دمعُها لا يشبهُ السُّحُبا!\n\nلهذه القصيدة نسختان بخط الشاعر.\n(١) هكذا قدَّم للقصيدة في الديوان، وفي إحدى النسختين، وفي الثانية قال: «بعد عام من الفراق عدتُ إليهم مشتاقاً، ولكن لم أجدهم وأُخبرتُ أنهم قد ارتحلوا إلى دار جديدة، ولم أعرفها إلا بعد فترة ليست بالقصيرة. في هذه الفترة كتبت». وفي تقديمه في الديوان قال: «الدار تبكي حيطانَها على من رحلوا عنه»، والدار مؤنثة، فأنَّثتُ الضميرين."
  },
  {
    "page": 115,
    "title": "حكاية الصيف (تتمة)",
    "body": "يا شامُ. ما هان دمعي حين أذرفُهُ      لكن قضاءَ حقوقِ الصحبِ قد وجبا\nأعوذُ باللهِ من عينٍ إذا التفتتْ      إلى الديارِ تناستْ كلَّ من ذهبا\nأُغضي. وخنجرُ أحزاني يُمزِّقني      لا أُظهرُ الحزنَ في وجهي ولا التَّعَبا\nلي يا حبيبةَ قلبي ثائرٌ شَرِسٌ      يظلُّ يَبْعُدُ عني كلما اقتربا\nينسى. ويذكرُ أنَّني لستُ ناسيةً      ما أقتلَ العطفَ في عينيهِ والغضبا!\nيا مُغرقاً في بحارِ الشكِّ أشرعتي      عشقتُ عينيكَ لي منفىً ومغتربا\nومَنْ على رقبةِ الإحساسِ يعزلني      شعراً. فأبكي على أنغامِهِ طربا\nعندي أنا. الشعرُ دوحٌ لا ظلالَ لهُ      ما لم يكنْ بدموعِ العينِ قد كُتبا\nغرقتُ يا جارةَ الأنهارِ في شجني      وما تساوى غريقٌ والذي شربا\nسوادُ عينيكِ مرآتي ومنتجعي      ومسرحُ الفكرِ والحلمِ الذي كذبا"
  },
  {
    "page": 116,
    "title": "حكاية الصيف (خاتمة)",
    "body": "يا ساكني الشامِ قلبي من مساكنكم      لا تهجروهُ فيغدو بعدكم خَرِبا(١)\nغداً. أعودُ وخيلي لا صهيلَ لها      ما أحزنَ الخيلَ. إن غابَ بها غَلَبا!\n\n(١) في الديوان وإحدى النسختين (مساكنكم)، وفي الأخرى (منازلكم) في الشطر الأول، وفي النسختين (فيبقى) عوضاً عن (فيغدو) في الشطر الثاني."
  },
  {
    "page": 117,
    "title": "يا كاسر الصمت",
    "body": "تبكي وتضحكُ مثلي أيها الوترُ      وتقرأُ الليلَ إذ يصغي لك السهرُ!\nكأنَّ همسَكَ إذ أغرى المسافةَ بي      سرى إليَّ يداريني ويعتذرُ!\nيا غازلاً أعذبَ الألحانِ من لغتي      الحبُّ والحزنُ في عمري هما القدرُ!\nتنامُ ملءَ جراحاتي وتوقظني      أطوي المسافاتِ. لا نجمٌ ولا قمرُ!\nأقطعُ الليلَ. والذكرى تُعلِّمني      إنَّ المسافاتِ بالتذكارِ تختصرُ!\nأسرجتُ حرفي للمعنى فطارَ بهِ      على جناحٍ من الأشواقِ يستترُ!\nرمَّمتُهُ. وعيونُ الناسِ تهزأُ بي      والقلبُ يدركُ ما لا يدركُ البصرُ!\n\nلهذه القصيدة نسخة بخط الشاعر - رحمه الله عليه - وكنتُ أستنشده إياها فيلقيها بشيءٍ من الرضا، وهي جديرةٌ بذلك."
  },
  {
    "page": 118,
    "title": "يا كاسر الصمت (تتمة)",
    "body": "يا كاسرَ الصمتِ. في ليلِ الجراحِ أما      خشيتَ بالبوحِ أنَّ القلبَ ينكسرُ؟\nرفقاً بعازفِ أوتارٍ مُقطَّعةٍ      يشدو. وسُمَّارُهُ الجدرانُ والضجرُ!\n\nتشكو من الصحبِ؟ يا للصحبِ ما فعلوا      كم من مرايا جمالٍ بالجفا كسروا\nكم واقفٍ تُدهشُ المرآةُ صورتَهُ      قوامُهُ أَسَرٌ. والوجهُ منشطرُ\n\nما للأحبةِ فرُّوا من جلودِهمُ      لَمَّا وثقنا بصافي ودِّهم غدروا؟!\nقالوا. تسافرُ عنا؟ ليتهم علموا      أنَّ المقامَ بلا صحبٍ هو السفرُ!\nهم يركبون خيولاً لا عيونَ لها      أقصى المطامحِ في مسعاهمُ الحفرُ!\n\nبعضٌ من الناسِ ثوبٌ دونما جسدٍ      جاءوا فما ذُكروا. ماتوا فما خسروا\nوبعضهم كبرياءٌ. حين تبصرُهُ      تراهُ للخيرِ والعلياءِ يأتمرُ!"
  },
  {
    "page": 119,
    "title": "يا كاسر الصمت (تتمة)",
    "body": "وبعضُهم كرعودٍ ما لها مطرٌ      مثقفونَ. فما غابوا ولا حضروا!\nوبعضهم في مجالِ الغدرِ محترفٌ      كثعلبِ الثلجِ لا يبقى له أثرُ!\nتطوَّعوا بصيامٍ ثم ما لبثوا      أن أفطروا. وجبينُ الشمسِ مستعرُ\nوبعضهم غارقٌ في المغرياتِ. يرى      أنَّ المروءةَ ذنبٌ ليس يُغتفرُ!\nوبعضهم مدمنٌ مسخَ النعالِ فكم      تراه فوقَ رصيفِ الذلِّ ينتظرُ!\nيراقبُ الناسَ إن جاءوا وإن ذهبوا      يخشى يرى غيرةً للذلِّ يحتكرُ!(١)\n\nصبراً أيا شجراً لم يحنِ قامتَهُ      فكم يكابدُ من زوَّارهِ الشجرُ\nتفيَّأوا ظلَّهُ في القيظِ وانصرفوا      وقد بكى في الأيادي منهمُ الحجرُ\nرموا بهِ عنوةً مَنْ كان يحضنُهم      أيحفظُ الودَّ مَنْ للفضلِ ما شكروا\n\n(١) بعد هذا البيت ثلاثة أبيات لم يثبتها الشاعر في الديوان، برغم وجودها في نسخة بخطه، ويبدو لي أنها تلخِّص الباعث على كتابة القصيدة وهي:\nيا مَنْ يُجرِّبُ سوطاً في أحبتهِ      واللهِ ما جَنَوْا. لكنهم صبروا\nإنَّ الذين شتمتم دونما سببٍ      همُ الكبارُ نفوساً ذكرُكم عطرُ\nما بادلوكم بإسفافٍ ومنقصةٍ      يا ربِّ. عفوكَ. كلٌّ والذي يزرُ"
  },
  {
    "page": 120,
    "title": "يا كاسر الصمت (خاتمة)",
    "body": "يا شعريَ الفذَّ يا سيفاً ويا نغماً      ويا ربيعاً لأحلى العطرِ يعتصرُ!\nأراكَ شِخْتَ. وللأيامِ مُقْتَبَلٌ      فما تقولُ إذا أزرى بي الكِبَرُ؟"
  },
  {
    "page": 121,
    "title": "هذي بلادي",
    "body": "ما لنا نبتغي الهوى حيث كانا؟      وهو كأس بما حوى أفنانا!\nنشتكي الصد والعيون. ونحن      مَنْ نكأنا جراحنا برضانا\nيبسم الحسن والجمال فنشقى      قدر الحب أن يعيش مدانا\nيا حبيبي: وفي ندائي حنين      المعنى الهوى. يسيل حنانا\nشرّد الحزن أحرفي ودموعي      فشدا الوجد في دمي ظمآنا\nأيمرُّ الربيعُ ما افترَّ روضٌ      من نداه ولا اكتسى ألوانا\nمرَّ عامان. غيَّرا كلَّ شيءٍ      لونَ أحزاننا. ووجهَ هوانا\n\nلهذه القصيدة نسختان بخط الشاعر. كتب على إحداهما: «ألقيت في مهرجان الشعر بمناسبة اليوم الوطني أمام الأمير خالد الفيصل»، وربما يكون ذلك في نحو عام ١٤٢٠هـ أي قبل صدور الديوان بعام.. والأبيات الأربعة الأخيرة موجهة إليه. وبعض أبيات هذه القصيدة تضمنتها قصيدة أخرى بعنوان (بدو ومجد) انظرها ص. ص (١٨١-١٨٢)."
  },
  {
    "page": 122,
    "title": "هذي بلادي (تتمة)",
    "body": "مر عامان. ما التقينا فمن لم      يوفِ حقاً. فليبدأ الغفرانا\nكم قتلنا الوفا. وقلنا انتصرنا      فوجدنا قلوبنا قتلانا\n\nما لساعي البريد ما مر يوماً      بخطاب يخفف الأشجانا\nأتراه يغار منك ومني      أم تراه لا يعرف العنوانا\nلا تسلني عن الرسائل. عما      ضاع منها وما تلقت يدانا\nاقرأ النص في عيوني وأمعن      لترى موطني وتحيا الأمانا(١)\nإن عنوان موطني ليس يخفى      فاسأل الكون كله والزمانا\n\nأنا إنسان هذه الأرض أحيا      بانتماء يضائل الأزمانا\nبدوي؟ قالوا. فقلت: جديرٌ      بثرى البدو أن تكون عيانا\n\n(١) هكذا في الديوان وفي إحدى النسختين، وفي الأخرى (الشوق) عوضاً عن (النص) في الشطر الأول."
  },
  {
    "page": 123,
    "title": "هذي بلادي (تتمة)",
    "body": "بدوي؟ أجل. ومن غير قومي      ذوّبوا الحرف رقةً وبيانا\nبدويٌّ لشَدْوِهِ فَرَشَ الصحراءَ (م)      روضاً وصخرَها إنسانا(١)\n\nكم غرسنا منابت الشوك ورداً      وجعلنا رمالنا مرجانا(٢)\nواقتحمنا التاريخ فالتفت المجد (م)      إلينا. وقال حين رآنا(٣)\nإننا توأمان. منهجنا الحب      وما للشروق وجه سوانا\nجاوز الشهب موطني فتمنى      كل نجم لو لامس الأردانا\nنحن بدو. أجل. ونحن ابتداء      لحضارات ضاق عنا مدانا\nفركزنا لواءنا في جبين الشمس (م)      فاسأل. هل قد خسرنا رهانا(٤)\nقدر الأرض أن تكون كياناً      وبلادي تكون فيها الجنانا\n\n(١)، (٣)، (٤) الميم بين قوسين في نهاية الشطر الأول، إشارة إلى أن البيت (مُدَوَّر)، والمدوّر: هو ما اشترك شطراه في كلمة واحدة.\n(٢) هكذا في الديوان وإحدى النسختين، وفي الأخرى (أحلنا) عوضاً عن (جعلنا)."
  },
  {
    "page": 124,
    "title": "هذي بلادي (تتمة)",
    "body": "نحن سيفٌ نجادُهُ الحقُّ يدمي      كل باغٍ يحاول العدوانا(١)\nنحن وصلٌ. لمن أراد وصالاً      ومعينٌ لمن دنا ظمآنا\nيا بلادي. وكم بذلنا عطاءً      ورمينا بوردةٍ من رمانا\nغير أنَّا إذا تمادى غويٌّ      يصبح الورد في يدينا سنانا\nنحن لا نعشق العداء فعارٌ      أن نبالي بجاهل عادانا\nغير أنَّا من الجحود بلينا      فرمانا بحقده ألوانا\nأيها المدعي. جحوداً وظلماً      وطني. وجهه يضيء الزمانا\nسل نخيل العطاء في كل شبر      من بلادي. كم واجه النكرانا\nشقي الصدر بالجحود فجرب      لو تبدلت بالجحود اتزانا(٢)\nأيها السائلون. هذي بلادي      تصنع الضيف في الفؤاد مكانا\n\n(١) النجاد: حمائل السيف.\n(٢) هذا البيت في الديوان وإحدى نسختي القصيدة بخط الشاعر، وليس في الأخرى."
  },
  {
    "page": 125,
    "title": "هذي بلادي (تتمة)",
    "body": "يا بلادي. ستون عاماً ونيف      ويد الخير تزرع الأقحوانا\nهتف المجد بالأبي فلبّى      يمتطي الليل والفداء حصانا\nذاك عبدالعزيز يخترق الخوف      ويدمي وجه الظلام طعانا\nجمع الشمل. بعد طول شتات      أبدل البعد والشتات اقترانا\nكلما مر بالحجاز كريم      منحته جنوبنا ريحانا\nوتصير الرياض ثغراً ندياً      يتغنى بريفنا وقرانا\nليت عبدالعزيز يلقي إلينا      نظرة كي يرى العرين المصانا(١)\nأورق الأقحوان يا مقلة الحب      فجولي تأملاً وافتتانا\n\nيا ابن من هب للجنوب فصارت      بعد إجدابها ندى وجنانا\nإن أكن لم أفِ الديار فعذراً      ربما أخرس الوفاء لسانا\n\n(١) هذا البيت والذي يليه في الديوان وإحدى النسختين، وليسا في الأخرى."
  },
  {
    "page": 126,
    "title": "هذي بلادي (خاتمة)",
    "body": "يا ثرى الإحساس هذي حروفي      لم تجد في بحارها شطآنا\nهذه دارنا كستنا فخاراً      فأقمنا لعرسها مهرجانا"
  },
  {
    "page": 127,
    "title": "غنِّ لي",
    "body": "كانت تقول لي دائماً: «غنِّ لي»، إذا أرادت أن أسمعها شعراً(١):\n\nغنِّ لي إنني أحب القصيدا      قلتها مرة فذبت نشيدا\nغنِّ لي. وانطلقت شوقاً أغني      غنِّ لي إنني أحب القصيدا\nآه. لما أذبت فوق حروفي      نغماً ساحراً ومعنى فريدا(٢)\nفتخيلت أنني المتنبي      أو بأني خلقت حرفاً جديدا\nيا بروحي من أشعل النار تكوي      في ضلوعي. وراح يبدي الصدودا\nفي دمي ظبية أغار عليها      لم يزل حسنها لشعري وقودا\nجرحتني بوردة وبخال      وتثنت تقول: أهوى الورودا\n\nلهذه القصيدة نسختان بخط الشاعر..\n(١) هكذا قدّم للقصيدة في الديوان وإحدى النسختين، وقدّم لها في النسخة الأخرى بقوله: «هكذا كانت تسألني أن أنشدها من شعري».\n(٢) هكذا في الديوان وإحدى النسختين، وفي الأخرى (أسلت) عوضاً عن (أذبت) في الشطر الأول."
  },
  {
    "page": 128,
    "title": "غنِّ لي (خاتمة)",
    "body": "غنِّ لي. قلتها. وليس بوسعي      جلب نار الهوى وأبقى جليدا\nيا ثرى الإحساس شعري حزين      مثل قلبي. فلا تسلني المزيدا\nكل حرف سهرت أرعاه أضحى      خنجراً ظامئاً ينخز الوريدا\nأنا من يعشق الجمال ولكن      لم يزل من عوالمي مفقودا\nيا ثرى الإحساس عشرون عاماً      كان شعري فيها وحزني الرصيدا\nأنا أثرى الأنام لكن بحزني      أنا أسخى الأنام بالدمع جودا"
  },
  {
    "page": 129,
    "title": "عزف منفرد على الرحيل",
    "body": "أنا وأنت الهوى. والليل والسهر      وضحكة البدر للأمواج والسمر\nقصيدة أنت. كم أخشى قراءتها      أخشى يرددها غيري فتنكسر\nحفظتها نغمات حين أنشدها      تتيه في خاطري الأفكار والصور\nما بال هدأة هذا الليل ترهقني      صمتاً. ويطلبني إنشاده القمر؟\nيا مانحي نشوة الذكرى شقيت بها      عند الرحيل. وكاد الصبر ينتحر!\nمسافر. كيف لا أحتاج تذكرة      أحيا بها أملاً. إن طال بي السفر؟\nأأزرع الورد والأحزان تذبله      وأقطف الزهر والحرمان يعتصر؟\n\nلهذه القصيدة نسختان بخط الشاعر.. وهي أيضاً في معجم البابطين للشعراء العرب: ط ١، ج ٣، ص. ص (٣٢٤-٣٢٥)."
  },
  {
    "page": 130,
    "title": "عزف منفرد على الرحيل (تتمة)",
    "body": "تقول فاتنتي: ما سر فتنتنا؟      قلت الدلال. وهذا الخال والحور(١)\nنار على وجنة المحبوب باردة      ما بالها في دمي تغلي وتستعر؟(٢)\nنادى الرحيل. فباح الشعر في شجن      ورددت بوحه الأنهار والشجر(٣)\nأراحل؟ قلت والأحزان تملكني      كم راحل حوله الأشباح تنتشر\nفغالبَتْ بسمة كادت تمزقني      تناثرت عبرها الأنغام والدرر\nأتضحكين؟ لمن؟ والحزن متكئٌ      على ضلوعي. وأنسي ما له خبر\nقالت: تأملت في عينيك خارطة      يزهو بها وطني والروض والمطر(٤)\nرأيت وجهي بها تزهو نضارته      رأيت قلبين. عفواً إنني بشر(٥)\n\n(١) هكذا في الديوان وإحدى النسختين، وفي الأخرى (الجيد) عوضاً عن (الخال) في الشطر الثاني.\n(٢) هكذا في الديوان وإحدى النسختين، وفي الأخرى (لكنها) عوضاً عن (ما بالها) في الشطر الثاني.\n(٣) هكذا البيت في الديوان وإحدى النسختين، وفي الأخرى: (نادى الرحيل. فغنّى الشعر في شجن      ورددت شدوه الأنهار والشجر).\n(٤) هكذا في الديوان وإحدى النسختين، وفي النسخة الأخرى وفي معجم البابطين (يبدو) عوضاً عن (يزهو) في الشطر الثاني.\n(٥) هكذا في الديوان، وفي معجم البابطين: (عذراً) عوضاً عن (عفواً) في الديوان."
  },
  {
    "page": 131,
    "title": "عزف منفرد على الرحيل (خاتمة)",
    "body": "يا أنت يا تاسع العشرين في لغتي      من الحروف تلملمت دونه الفكر\nاليوم أعلن أن الشعر في لغتي      والسحر والفن والتاريخ تختصر(١)\nأن الهوى بيننا يأبى يكون هوى      إلا إذا ضمنا في ناره القدر(٢)\n\n(١) هكذا البيت في الديوان وإحدى النسختين، وفي الأخرى: (اليوم أعلن أن الفن في لغتي      والشعر والسحر والتاريخ تختصر). وفي معجم البابطين كما في الديوان، غير أنه استبدل (اليوم) بـ (الآن) في أول البيت.\n(٢) جاءت همزة (أن) في أول البيت مفتوحة لأنها في سياق كلام متصل بما قبله."
  },
  {
    "page": 132,
    "title": "تسجيل اعتراف",
    "body": "أيها الناهل من عذب قصيدي      هل تأملت حضوري وشرودي\nوابتسامي. واحتراقي ألماً      وانطلاقي. وارتهاني بقيودي\nلست أشكو يا صديقي أبداً      إنما الآلام من سرِّ وجودي\nأنا لولا الحزن لم أكتب ولم      تنهل الآذان من عذب قصيدي\n\n(عبدالله)\n\nعثرت على هذه المقطوعة بخط الشاعر تحت عنوان: (إطلالة) ربما كان ينوي أن يفتتح بها الديوان، ثم عدل عن ذلك فغيّر عنوانها وختم بها الديوان، وذيّلها باسمه فيما يشبه الخاتمة."
  },
  {
    "page": 133,
    "title": "قصائد ليست في الديوانين",
    "body": "قصائد ليست في الديوانين"
  },
  {
    "page": 134,
    "title": "يا دار",
    "body": "غابٌ وقمةُ شامخٍ وهضابُ      والغيمُ دمعةُ شاعرٍ تنسابُ\nضحك الربيعُ. وهيجته حمامةٌ      في شدوها الإغراءُ والإطرابُ\nيا سائلي. من أين يستبدُّ الهوى      عفواً. لكل مقدَّرٍ أسبابُ(١)\nبعضُ القلوب تهزها قيثارةٌ      والبعض منها باللحاظ يذابُ\nوأنا الذي يا صاح أحمل في دمي      داراً هي الأهلون والأصحابُ\nقُدِّرَ عليَّ بأن يسافر في دمي      وأنا المشوقُ. قصائدٌ وحرابُ(٢)\n\nلهذه القصيدة نسختان بخط الشاعر، كتب على إحداهما: (أبها في ٥/٨/١٤١٣هـ) ويوافق تقريباً ٢٧ يناير ١٩٩٣م، وكتب على الأخرى: (الرياض في ٢٨/٨/١٤١٣هـ)، ويوافق تقريباً: ١٩/فبراير/١٩٩٣م. وقد اعتمدت على الثانية لأنها المتأخرة.\n(١) هذا البيت والثلاثة التي تليه ليست في النسخة الأولى.\n(٢) هكذا في النسخة التي بين يدي بخط الشاعر، وإن كنت أرى أن الأولى أن يقول: (تسافر) عوضاً عن (يسافر) لأن القصائد والحراب مؤنثتان.."
  },
  {
    "page": 135,
    "title": "يا دار (تتمة)",
    "body": "يا دارُ. يسكنني الحنينُ وساكنٌ      أنا في الحنينِ فكلنا أغرابُ\nدارٌ حُبِيتُ بها. ومازج عبرتي      فرحٌ وخالط حُرقتي استعذابُ\nولربما سافرتُ غيرَ مخيَّرٍ      فبقيتُ يملكني ضنىً وعذابُ\nأغرقتُ في دنيا اغترابي زورقي      وطويتُ أشرعتي وطاب إيابُ\nومشيتُ مشبوبَ الجوانح مثلما      يمشي ويرهقه المسير مصابُ\nعفواً مثيرةَ أحرفي ما هدني      سفرٌ إليك وإنما التغيابُ\nمن يا ترى أسرت بروعة حسنها      قلبي؟ فما لي بالإسار عتابُ\nهي موطني. مهدُ البراءةِ والصبا      فيها درجتُ وحوليَ الأحبابُ\n«ألمع» وتسري في حروفي عزةٌ      ويصير مقتضباً بها الإطنابُ\nأنا من هجيرك قد نسجت قصائدي      فشدت وحرُّ شعورها شبابُ"
  },
  {
    "page": 136,
    "title": "يا دار (خاتمة)",
    "body": "واتخذتُ من قمم الجبال معانياً      عذباً بها الإيجاز والإسهابُ(١)\nقممٌ تسافر بالخيال ويحتمي      في مرتقاها صقرها الجوَّابُ(٢)\nتلقي على الغابات نظرةَ باحثٍ      عن كنزه حين احتواه ترابُ\nفيك الأزاهر كلما أيقظتها      بهجير شمس فاحت الأطيابُ\nوالطير مشدوهٌ. يغرد كلما      سكرت بظل صباحها الأخشابُ\nيلقي عليك الغيم نظرة وامقٍ      ويعود مكتهلاً وأنت شبابُ\nيا دارُ. يسكنني الحنينُ وساكنٌ      أنا في الحنينِ فكلنا أغرابُ\n\n(١) في النسخة التي اعتمدت عليها (عذباً) بالفتح كما أثبت، على أنها نعت سببي، وفي النسخة الأخرى (عذبٌ) بالضم، وتكون في حالة الرفع، خبراً مقدماً.\n(٢) في النسخة الأخرى بيت لم يثبته في النسخة التي اعتمدت عليها وهو:\n(أبداً يعزُّ على الكسول وصولها      ويظل دون سفوحها هيّابُ)"
  },
  {
    "page": 137,
    "title": "العيد الحزين",
    "body": "غداً. سيطرق باب القرية العيدُ      ماذا أقول له؟ لا تأت يا عيدُ!\nأخشى يزف لي البشرى وأجرحه      وأن تموت على ثغري الأناشيدُ\nيا عيد رفقاً. فبعض الناس منكسرٌ      وبعضهم بالأماني منك موعودُ\nوأحزن مثلي. إذا هنأت ملهمتي      أضر بي من كؤوس البعد تسهيدُ\n\nاعتمدت في تدوين هذه القصيدة على النسخة الأصلية بخط الشاعر. وقد أرسلها لي ولبعض أصدقائه، بالهاتف الجوال في أحد عيدي ١٤٢٥هـ، ما بين نوفمبر ٢٠٠٤م ويناير ٢٠٠٥م."
  },
  {
    "page": 138,
    "title": "شكوى",
    "body": "زمانٌ تموت به المكرماتُ      ويغدو اللئيمُ به سيداً\nيصغي الأنامُ لصوت الغرابِ      ويُرمى الكنارُ إذا غرّدا\nفكم مبدعٌ في مجال النفاقِ      غدا للضياع فما أنشدا\nإذا البومُ قلّد بوماً فقد      يرى العندليب قبيح الصدى\nفيمضي على جهله منشداً      ويحسب حباً له مفرداً\nتجهّل أيا مغرقاً في الأسى      فما كل روضٍ كساه الندى\n\nلهذه المقطوعة نسخة بخط الشاعر، ضمن مقطوعات نشرها في ديوانه الأول (مواجع قلب) وربما لم يرض عن هذه المقطوعة، فلم ينشرها في أي من الديوانين، وبرغم ذلك آثرت نشرها هنا."
  },
  {
    "page": 139,
    "title": "إن هذي الحروف فؤادي",
    "body": "أيا قارئي. إن هذي الحروف      فؤادي. وقد ذاب فوق السطور\nفإن تلق فيها شعوراً قريباً      إليك. فحسبي هذا الشعور\n\nكتب الشاعر بخطه الجميل هذين البيتين على النسخة التي أهدانيها من ديوانه (هذا أنا)، في ٢٩/٨/١٤٢١هـ ويوافق تقريباً: ٢٥/١١/٢٠٠٠م. وهي في ملحق الصور."
  },
  {
    "page": 140,
    "title": "سحر الحروف",
    "body": "أين مني روائع الأشعار      يا شجياً ولا يراعي انتظاري\nتشعل الصمت هاجساً وحنيناً      ثم آتي ألقي إليك اعتذاري\nفي حمى مقلتيك يرتاح ليلٌ      وبعيني طال ليل انكساري\n\nمرَّ طيفاً على جفوني واقرأ      لوعة الراحلين بالأسحار\nلوعة الفجر. إذ يفيق وما في      ساحة الراحلين جذوة نار\n\nربما يمموا الدروب ارتحالاً      والتفات القلوب صوب الديار\nربما أنصتوا. كأن خطاهم      ذكرتهم حديث جار لجار\n\nلهذه القصيدة نسخة بخط الشاعر، وقعها بتاريخ ١١/١١/١٤٢٥هـ، ويوافق تقريباً ٢٢/١٢/٢٠٠٤م."
  },
  {
    "page": 141,
    "title": "سحر الحروف (تتمة)",
    "body": "ربما أشعلوا المساءات نجوى      بين قلب يأسى ووجه يداري\n\nموطن الحب إن يك الشعر ذنبي      فلأن الهوى بغير اختيار\nأنا في حضرة النجوم أغني      إذ تلاقى مدارها ومداري\nكل حرف أجريت فيه لحوني      صار روحاً مسكونة بانبهار\nصار يسعى بين الأنام اختيالاً      صار يهدي الأريج للأزهار\nيا لسحر الحروف إن صب فيه      عاشق روحه بليل انصهار\n\nموطن الحب. لو تأملت وجهاً      في مغانيك لاستطبت حواري\nيا حديث الصبا على كل ثغر      ومهب الصبا مع الأسحار\nإن شوقي إليك في كل حين      مثل شوق الفلاة للأمطار\nبدويٌّ أنا. وهذا قصيدي      بحروف الهجير والإعصار"
  },
  {
    "page": 142,
    "title": "سحر الحروف (خاتمة)",
    "body": "بدويٌّ أنا. وكل جميل      فيه من نكهتي ومن أشعاري\nكل حسناء زينت معصميها      من حروفي بوردة وسوار\nهاجري يا طيور. إن حنيناً      سوف يطوي عليك وجه النهار\nوتعودين. والمساء شجون      في شفاه العشاق والسمار\nليحيوك. والتحية دين      بين قلب الجوى ورسم الديار\n\nاقرأي يا ديار. وجه محب      مثله الحب. لم يكن بقرار\nقبليني. فقد منحتك عشقي      في حضوري. وإن تطل أسفاري\nأنا من يكتب القصيد بحس      لا ليسير على دروب اشتهار\nاسمحي لي بأن أقبل وجهاً      لم تشوهه صبغة العطار\nاسمحي لي فللأحبة دين      وحذار من أن تقولي: حذار"
  },
  {
    "page": 143,
    "title": "عام جديد",
    "body": "غداً. سنصحو على عام قد ارتحلا      والعمر يصرخ: لا. لم أبلغ الأملا\nشقيت. يا رب. في فجر الصبا لعباً      وعدت قبل غروب الشمس مكتهلا\nحتى أفقت. وإذ بالشيب يصفعني      كم مقصد يبتغيه المرء ما اكتملا\n\nاعتمدت في تدوين هذه المقطوعة على النسخة الأصلية بخط الشاعر، وكان بعثها أيضاً رسالة بالهاتف الجوال في آخر أيام ذي الحجة عام ١٤٢٥هـ الذي يوافق تقريباً ٨/٢/٢٠٠٥م."
  },
  {
    "page": 144,
    "title": "حقيقة",
    "body": "أيها المشتكي طوال الليالي      لست بالمنتهي. ولا أنا تالي\nإنها سنة الحياة فقلبٌ      مثقلٌ بالأسى. وآخرُ سالي\nأنجبتنا وعمرها كل يوم      يتصابى. وعمرنا في ارتحال\nكل يوم يمر فيها علينا      حرف جزم. والعمر حرف اعتلال(١)\nفالرمال التي نسير عليها      غيبت بالرحيل وجهاً لغالي(٢)\nلو رأينا أشخاصهم لبكينا      ومشينا بفرقة لا اختيال\n\nلهذه القصيدة نسختان بخط الشاعر، وقد اعتمدت على التي رجحت أنها الأخيرة، لما احتوته من تصحيحات وإضافات. وقد ختم القصيدة في النسخة الأخرى ببيت ليس في النسخة التي اعتمدت عليها، هو:\n(إنما العيش مرة فلماذا      نجعل العمر فيه رهن اغتيال).\n(١) يريد أن اليوم الذي يمر يُحذف من أعمارنا، فينقصها، كما أن حروف العلة تحذف إذا سبق الفعل بأحد حروف الجزم.\n(٢) في النسخة الأخرى: (فالرمال التي نسير عليها      كم طوت تحتها ملامح غالي)"
  },
  {
    "page": 145,
    "title": "حقيقة (تتمة)",
    "body": "يا حبيبي. هذي حقيقة دنيا      نا فأجمل. وذي ظروف الليالي\nلو أطعنا إحساسنا ما ابتسمنا      أو نسجنا سعادة من خيال\nيا فؤاداً على الجراحات يغفو      كل جرح مصيره لاندمال\nمن دواة الهموم يولد حرف      بين بوح الأسى وصمت السؤال\n\nجئت يعدو ظلي على نصل حزني      أكتم الجرح. وهو فوق احتمالي(١)\nزهرة العمر ليس تُروى بصدٍّ      فلماذا أغلقت درب الوصال\nأشتكي ظالماً أحلَّ دمائي      بسقامٍ ووردةٍ وخيال(٢)\nكلما جئت كي يبرئ جرحي      ازدراني بنظرة ودلال\nوردة قد منحتها القلب روضاً      ما لها قد سعت وراء اغتيالي\n\n(١) في النسخة الأخرى (الهم) عوضاً عن (الجرح) في الشطر الثاني.\n(٢) هذا البيت والبيتان اللذان بعده ليست في النسخة الأخرى."
  },
  {
    "page": 146,
    "title": "حقيقة (خاتمة)",
    "body": "هزني ريشةً وخذني حرفاً      يضج الشعر فيك بنبض مقالي\nأعطني مقالةً وخذني كحلاً      علني أستعيض عن الغزال\nأعطني بسمةً وخذني قلباً      وربيعاً معطراً بالجمال\nإنما العيش مرة فلماذا      نجعل العمر فيه رهن اغتيال(١)\n\n(١) هذا البيت ليس في النسخة التي اعتمدت عليها، بل في الأخرى، ومع ذلك فقد أثبته هنا."
  },
  {
    "page": 147,
    "title": "يا وطن",
    "body": "وطنٌ وألف قصيدةٍ ويظل وجهك يا وطن\nأحلى من الكلمات تزهو فوق أشرعة الزمن\nأو طائرين تجاذبا لغة الغرام على فنن\nومن الصبايا المترفات بحسنهن وكم فتن\nلي في غرامك لهفتان ونبض قلب مرتهن\nهل للشواطئ ما أحس من التوجد والشجن\nوهي التي تختال في ثوب وفي وجه حسن\nلك في المرايا مقلتان تشع إبداعاً وفن\nسل مقلتي كم يا وطن لك بين أجفاني وطن؟\nولمن سكبت العطر في كفيك تذكاراً لمن؟\nوالورد إن لم تعتصره لمن ستغرسه إذا؟\nلقصائدي بك فرحتان ونبض قلب مرتهن\nبالأمس مر بك الربيع وأنت موعدنا غداً\n\nلهذه القصيدة نسخة بخط الشاعر، وأتذكر أنه كتبها نحو عام ١٤١٨هـ ليقدمها طلاب مدرسة (الهدى) في قرية الشاعر (عمقة) في احتفال أو مسابقة طلابية."
  },
  {
    "page": 148,
    "title": "يا وطن (خاتمة)",
    "body": "فإذا عشقت قصيدةً بتنا نرددها معاً\nوإذا شدوت إلى الحياة نقول أنصت يا زمن\n\nإني ليصفعني اغترابي عنك يا أغلى وطن!!\nخذ من فؤادي ما تريد ولا تسافر يا وطن"
  },
  {
    "page": 149,
    "title": "الشعر",
    "body": "وتسألني ما الشعر؟ قلت: مشاعر      تغني بفرحي أو تبوح بأحزاني\nإذا ارتسمت في القلب مني لوعة      تغنّى بها شعري وحرّك وجداني\nأو ابتسمت في القلب مني بسمة      تغنّى بها ثغر اليراع فأبكاني\nفلا تسألي ما بال حزني وفرحتي      لقاؤهما في القلب من سر أوزاني\nأنا النغم المجروح أشدو بلوعتي      فيسعد من حولي بألحان أشجاني\nعجبت لمن يسلو وفيه صبابة      وأعجب من هذا حنيني إلى الجاني\n\nلهذه المقطوعة نسخة بخط الشاعر، ضمن مقطوعات نشرها في ديوانه الأول (مواجع قلب) وربما لم يرض عن هذه المقطوعة، فلم ينشرها في أي من الديوانين، وبرغم ذلك آثرت نشرها هنا."
  },
  {
    "page": 150,
    "title": "زهو القصيد",
    "body": "خذيني على شفة الزمان أغاني\nتشدو بحبك. أيها القمران\nوتصب عطر العاشقين قصائداً\nفي راحتيك. وتستفز أماني\nفليطعم عشقي نكهة مجنونة\nوللون شعري لوعة الغليان\n\nمالي أريق مدامعي وقصائدي\nويقال: من طرب يصوغ أغاني\nمالي أصد خيال كل جميلة\nوالعاذلات حديثهن كواني(١)\n\nلهذه القصيدة نسخة مطبوعة بالكمبيوتر بعنوان (زهو القصيد)، ونسختان بخط الشاعر، إحداهما بعنوان (المنتمون) والأخرى بعنوان (زهو القصيد)، وقد اعتمدت على النسخة المطبوعة، لما احتوته من زيادات وتعديلات تشير إلى أنها الأخيرة، مع الإشارة إلى ما اشتملت عليه النسختان الأخريان من اختلافات.\n(١) هكذا في النسخة المطبوعة، وإحدى النسختين بخط الشاعر، وفي الأخرى:\n(مالي أصد خيال كل مليحة      وهوى الأحبة ممسك بعناني)."
  },
  {
    "page": 151,
    "title": "زهو القصيد (تتمة)",
    "body": "كم ذا يقلن. أذابه عشق. وكم\nفضح المتيم سره بلسان\nلا. ما علمن بأن من أشدو له\nقمر. هواه مدامعي ودناني\n\nوطن. وأكتاف النجوم مطافه\nوالمجد يزهو إذ يقول. مكاني(١)\nوطني. أيا زهو القصيدة. لم أجد\nمعنى يواري سوأة العدوان\nما بال أعداء الحياة تجردوا\nمن رشدهم. ركنوا إلى النكران\nسفكوا دماء الأبرياء ضلالة\nوتمسكوا بحبائل الشيطان(٢)\nأكلوا. فلما أتخموا لم يشكروا\nوتبدلوا باللبن أحمر قاني\nالراقصون على الجراح. يهزهم\nنزف الجحود لأكرم الأوطان\n\nوتكلم الوطن المشيح بمجده\nصوب النجوم. وحاورت عينان\n\n(١) هذا البيت في النسخة المطبوعة وإحدى نسختي الشاعر، وليس في الأخرى.\n(٢) هكذا في النسخة المطبوعة، وفي إحدى النسختين بخط الشاعر، وفي الأخرى (بإمامة) عوضاً عن (بحبائل) في الشطر الثاني."
  },
  {
    "page": 152,
    "title": "زهو القصيد (تتمة)",
    "body": "قل؟ أيا لغة الحياة تكلمي\nخوف؟ ألا فليعجب الثقلان\nأمهشم المرآة حين بدا بها\nوجهي. سواك من الفؤاد يراني\nشوه. كما شئت الحقيقة إنها\nتبقى الحقيقة. ما لها وجهان\nوالغدر لم يترك لصاحبه سوى\nقلب يضيق بأمره ويعاني\n\nنجب الرجال هم الذين عرفتهم\nوالوَغْدُ ليس بمنتمٍ لكياني\nالباذلون هم الذين تقبلوا\nبذلي. فوجه البذل كالمرجان\nالطامحون هم الذين تطلعوا\nللفرقدين على جناح رهان\nيتسابقون. ويستزيد طموحهم\nعشق الشموخ وصادق الإيمان\nإن هدد الباغي رأيت كواكبا\nتلد الردى بصوارم وسنان\nفالنفس درع للكرامة حارس\nوالعيش عبء. إن يكن بهوان"
  },
  {
    "page": 153,
    "title": "زهو القصيد (تتمة)",
    "body": "يا ضدي المجزوء من بعضي أفق\nعبثاً ترى يتوافق الضدان\nمن أين جئت؟ أرى جبيناً مظلماً\nرسمت عليه ملامح العدوان\nوأرى قلوب الحاقدين جميعها\nفي ناظريك وأنت حقد ثان\nهذي الطفولة تلعن الأوباش مذ\nلطمت براءتها بكف جبان(١)\nكم طفلة يندى على ألحانها\nوجه الصباح وتستفيق معاني(٢)\nوجدان ما ماتت. ولكن سافرت\nلتقول: لم أعرف مراد الجاني(٣)\nيا من تجرد من شموخ ضميره\nمت. فالحياة تريد قلباً حاني(٤)\n\n(١) هذا البيت في النسخة المطبوعة، وليس في النسختين بخط الشاعر. وفيهما عوضاً عن هذا البيت بيت ليس في المطبوعة، وهو قوله:\n(ما ذنب مطعمة الحمام يسوقها      صوب الحمام تجبر لجبان).\n(٢) هكذا في النسخة المطبوعة، وفي النسختين بخط الشاعر (يا طفلة) عوضاً عن (كم طفلة) في الشطر الأول.\n(٣) كتب الشاعر هذه القصيدة إثر التفجيرات الإرهابية التي وقعت في الرياض، عام ١٤٢٥هـ/٢٠٠٤م، وكان من بين ضحاياها الطفلة (وجدان) التي لم تبلغ العاشرة، وهي المقصودة هنا.\n(٤) هكذا في النسخة المطبوعة، وفي إحدى النسختين بخط الشاعر: (سمرٌ) عوضاً عن (شموخ) في الشطر الأول. وهذا البيت والثمانية التي بعده ليست في النسخة التي عنون لها بـ (المنتمون) يبدو أنه أضاف هذه الأبيات التسعة فيما بعد، ومن هنا نستشف ترتيب النسختين."
  },
  {
    "page": 154,
    "title": "زهو القصيد (تتمة)",
    "body": "أسرقت مني العمر في إشراقه\nورزأت دار السعد بالأحزان(١)\nأرأيت أقسى من عتوك عندما\nلطخ ابتسام براءتي فرماني\nواغتلت في أمي الأمومة فارتوى\nمن دمعها جرحي الذي واراني\n\nوهناك يرتسم الوجوم على أب\nويقول: ما لي بالسلو يدان(٢)\nيا قاتل الله الذين تجبروا\nزرعوا الجراح. وصادروا وجداني\nوتئن في صدري الجراح وترتمي\nفي مقلتي مظالم فأعاني\nلكنني أجد العزاء بأن لي\nرباً سيفصم كل ذي طغيان\nوالله يجمعنا بساحة عدله\nوهناك لا شيء سوى الميزان(٣)\n\n(١) هذا البيت في النسخة المطبوعة، وإحدى النسختين بخط الشاعر، وليس في الثانية.\n(٢) هكذا في النسخة المطبوعة، وفي النسخة بخط الشاعر:\n(وهناك يرتسم الوجوم على أبي      ويقول: ما لي بالمصاب يدان).\n(٣) هكذا في النسخة المطبوعة التي اعتمدت عليها، وفي نسختي الشاعر الأخريين: (وغداً سيجمعنا) عوضاً عن (الله يجمعنا)."
  },
  {
    "page": 155,
    "title": "زهو القصيد (خاتمة)",
    "body": "يا أيها الباغون. إن طريقكم\nوحل. ومسعاكم إلى خسران(١)\nيا أيها الباغون. إن خيولكم\nهرمت. وها قد أسرجت بهوان\n\nوغداً سينكشف الستار. ويحتفي\nوجه الحياة بفرحة وأمان\nتغدو الحياة قليلة وذليلة\nإن راهن الإنسان بالإنسان(٢)\n\n(١) في النسخة بخطه التي عنوانها: (المنتمون) كتب (الخسران) عوضاً عن (خسران) في النسخة المطبوعة، والمخطوطة الأخرى. والبيت يستقيم على الوجهين.\n(٢) في النسخة التي عنونها الشاعر بـ (المنتمون) قال: (ذليلة وقليلة) عوضاً عن (قليلة وذليلة) في النسخة المطبوعة النسخة المخطوطة الأخرى."
  },
  {
    "page": 156,
    "title": "خلجة",
    "body": "في مقلتيك هواجسي وظنوني\nونشيد ترحالي، وصمت سكوني\nكم ذا أمر على الجمال مشيعاً\nقلبي، ومحترقاً بنار شجوني\nيا من سرقت أناملي من راحتي\nوتركتني أشدو بغير لحون\nأيجوز أن أهدي الجراحات المنى\nوأصدهن بدمعي المجنون\n\nلهذه المقطوعة نسخة بخط الشاعر. و(الخلجة) هي: واحدة (خلجات) وهي ما يضطرب في النفس، ويخطر لها وينازعها مع شك."
  },
  {
    "page": 157,
    "title": "دواء الصداع",
    "body": "مع التحية أهدي هذه الأبيات إلى مقام الأستاذ/ إبراهيم عامر(١)\n\nأبا خليل. عيون الشعر تومئ لي\nإلى امتداحك يا نار البراكين\nإني أراك صداعاً للصداع وفي\nأفعال كفك طب للمجانين\nهذا دم فاسد آذاك فامتعضت\nمنك الأنامل واشتاقت لتأبين\nقبضته قبضة غنى الشفاء لها\nحصنت رأسك منها خير تحصين\nتجمع الأمس كي يؤذيك يا بطلاً\nواليوم يمضي نذيراً في الشرايين\n\nلهذه القصيدة نسخة بخط الشاعر، ولم يجعل لها عنواناً، فاقترحت لها هذا العنوان.\n(١) هذه القصيدة من الإخوانيات، كتبها الشاعر مداعبة لأستاذنا وصديقه الأستاذ. إبراهيم عامر مفرق، وهو رجل معروف بالصرامة والجدية في شأنه كله، وقد كانا زميلين، عندما شكا أستاذنا إبراهيم عامر صداعاً شديداً، فلما أعياه شد جبهته بأصابعه، ثم ضغط عليها حتى احمرت، معتقداً أن في ذلك علاجاً للصداع الذي يعانيه، وكان ذلك بمشهد من الشاعر، وهو مغرم بمثل هذه المواقف الغريبة، فكتب هذه الأبيات مداعبة لصديقه، روى لي مناسبة هذه القصيدة صديقنا الأستاذ الشاعر/ عبدالرحمن الزيداني، ولديه عثرت على نسخة القصيدة الوحيدة، بخط الشاعر رحمة الله عليه. وقد سألت عن هذه الحادثة أستاذنا (إبراهيم عامر) فأعاد روايتها على هذا النحو."
  },
  {
    "page": 158,
    "title": "دواء الصداع (تتمة)",
    "body": "من كان يزمع إهداءً لجبهته\nفسوف يلقى الأسى في شر تلوين\nأما الصداع فقد قامت قيامته\nلا تعجبوا من قتيل دون تكفين\nكل العقاقير في كفيك قد جمعت\nوفيهما قاتل للغادر الدون\nضدان ما اجتمعا إلا لديك وهل\nيشك في القول إلا عقل مجنون\nالموت للموت في قاموسه مثل\nحقيقة عرفت من غير تخمين\nأجارنا الله من بطش تسانده\nمنك البنان بلا رفق ولا لين\nإني أحذر من تغضيبك من خطر\nيدور في ساحة بالبؤس مسكون\nيا سعد أرض غدوت اليوم حارسها\nحتى البلابل لا تهفو لتلحين\nحتى المصانع قرب البيت ما نطقت\nلأنها تستحي من حائط الصين(١)\nتأدبوا يا عباد الله واتعظوا\nإن العظات لمن أخلى البراهين\n\n(١) يشير هنا إلى بعض مصانع الألمنيوم، وورش السيارات، القريبة من منزل الأستاذ/ إبراهيم عامر.. حيث يزعم أنها لا تثير ضجيجاً مهابة له."
  },
  {
    "page": 159,
    "title": "يارب",
    "body": "إلى: أبي رحمه الله\n\nبي مثل ما بك. والأسى غلاب\nوالشعر مكسور الجناح مصاب\nومشاعري ثكلى تئن. وصرختي\nمخنوقة. فالفاجعات شراب\nما كنت أعلم أن بوح قصائدي\nفي ظل من ترنو له هياب\nما كنت أعلم أن صرخة أحرفي\nتقسو عليّ إذا الأحبة غابوا\nهذا أبي. لما استجاب لربه\nومضى إليه. وقلبه أواب\nالله. ما أقسى الفجيعة! إنها\nدمع يسيل بداخلي صبّاب\n\n(*) كتب الشاعر هذه القصيدة إثر وفاة والده - رحمة الله عليهما - وقد كانت وفاته عام ١٤٢٢هـ-٢٠٠٢م، ولم أعثر عليها بخط الشاعر."
  },
  {
    "page": 160,
    "title": "يارب (تتمة)",
    "body": "ما كنت أحسبني سأحمل نعشه\nيوماً وتفجعني به الأسباب\nما كنت آمل أن أسجي وجهه\nعن مقلتي ويخفيه تراب\nعفواً أبي إن كان جمّد أدمعي\nظلم السؤال وما لدي جواب\nما كان قدرك أن توسد في الثرى\nلكن أمر إلهنا غلاب\nما أنت إلا من رعيل شامخ\nشبوا على طهر النفوس وشابوا\nعاشوا على شظف الحياة وغادروا\nوجباههم للمكرمات كتاب\nلم يعرفوا الإثراء في الدنيا ولا\nهتكت شموخ حياتهم أبواب\nيتبسمون على الخصاصة. دأبهم\nأن الغنى ألا تذل رقاب\nلولا اكتهال الدهر ما اكتهلوا فهم\nبالجود في زمن الكفاف شباب\nبالصالحات. وباليقين. وبالندى\nعاشوا ملوكاً. ما لهم حجاب"
  },
  {
    "page": 161,
    "title": "يارب (خاتمة)",
    "body": "هذا أبي يا دهر. في أخلاقه\nعبق تشق لشذاه الأطياب\nفي ظل قامته تقوم مدائن\nتزكو بها الأخلاق والآداب\nالورد بعدك يا حبيبي ذابل\nوالروض بعدك طاله الإجذاب"
  },
  {
    "page": 162,
    "title": "ليلة سقوط بغداد",
    "body": "يا دار. أهلوك غير الأهل يا دار\nلا الوجه طلق. ولا الزوار زوار\nيشكو المقيمون للنازحين غربتهم\nوتختفي دموع الثكل مذ ساروا\nما بال خيلك في الأحداث ما صهلت\nولا استشاطت. ولا نادى بها الثار\nيا رب. تصفعني يوم الفراق يد\nهي الحنين. وتصلى في دمي النار\nبغداد يا امرأة ماتت قبيلتها\nفليس فيها الذي يمحى به العار\nبغداد يا امرأة باعت ضفائرها\nبحثاً عن الخبز؛ إن الجوع سمسار\n\n(*) لم أعثر على هذه القصيدة بخط الشاعر، وقد تفضل عليّ بنسخة مصفوفة على الكمبيوتر، الطالب/ إبراهيم يحيى البريدي، وهو من طلابي النابهين الذين درسهم الشاعر في المرحلة المتوسطة. وهي كما يتضح من عنوانها كتبت بعد سقوط بغداد في أيدي القوات الأمريكية، وقد كان سقوطها في ٩/ أبريل/ ٢٠٠٣م."
  },
  {
    "page": 163,
    "title": "ليلة سقوط بغداد (تتمة)",
    "body": "يربكك يا منفى العراق، ولا\nتدين فتواك من بالنفي قد جاروا\nتدلني دمعة الخنساء، تسرقني\nمن ذكرياتي فما للأنس تذكار\nكم ذا تصبرت يا ربي، وكم هتكت\nعلى المواجع والآهات أستار\nخنقت كل نشيد كان في شفتي\nفما لحزني. ولا للسعد أوتار\nينتابني الصمت أحياناً. ويلجمني\nحزني عليك وبعض الحزن إكبار\nحبيبتي، لا تقولي: مر موعدنا\nوحال دون لقاء الحب أسوار\nالله يعلم ما فارقت ذاكرتي\nولا سلوت. فما في الحب أعذار\nلكن خاصرتي مطعونة. وبيدي\nمكتوفة. وذهولي فيك إعصار\nكيف الوصول إلى أسوار فاتنة\nتستنصرخ القوم. هل في القوم أنصار\nبغداد. كل الأولى باعوك تعرفهم\nسوق النخاسة، والتاريخ دوار"
  },
  {
    "page": 164,
    "title": "ليلة سقوط بغداد (خاتمة)",
    "body": "ما بال لعنة ذل الغدر تلجمهم\nكأنهم في محيط الذل أحجار\nغداً سيدعن أهل الدار سيدهم\nحقاً. فسيدهم طبل ومزمار\nنجوم ليلك يا بغداد واجمة\nووجه فخرك فيه البشر ينهار\nمن ذا يغني؟ ومن يصغي؟ وقد لبست\nهذي الضفاف مساء برده نار\nيا رب ليل شدا موال دجلته\nلحن الفرات. ولم للورد عطار\nواليوم زرياب مذبوح بلا سبب\nعلى الضفاف. ويوم الليل زمار\nيا قاطف الورد في بغداد معذرة\nهذي دموع الصبايا ما لها ثار\nلا تقطف الورد. إن العطر يسكنه\nوربما هب يوماً منه ثوار\nبغداد. أضرحة الأجداد غاضبة\nأخشى انتفاضتهم مذ ملنا العار"
  },
  {
    "page": 165,
    "title": "قال الطبيب",
    "body": "إلى من شعرتُ معه بزوال الآلام الحسية، برغم سورتها، وعانيتُ آلاماً معنوية؛ لعجزي\nعن وفاء شكره..\n\nقبّلتُ رأسك لا خوفاً ولا طمعا\nولا لإبغاض من وافى ومن سمعا\nأنا الذي لم يخن، يوماً، مشاعره\nولم يكن لسوى أخلاقه تبعا\nسموتَ. فازددتُ قرباً. كيف يا أبت\nجمعت ضدين، كانا قبل. ما اجتمعا\nإني لأعشق تاجاً أنت لابسه\nلولا سموك بالأخلاق ما ارتفعا\nدعني أزين أشعاري بروعته\nلكي أكحل طرفاً. طالما دمعا\n(*) لم أعثر لهذه القصيدة على نسخة بخط الشاعر، وذلك أنه قصدني لطباعتها بعد أن كتبها مباشرة، نحو عام ١٤٢٢هـ، وانتشرت النسخة المطبوعة، وربما أتلف المسودة، وقد كتبها على إثر موقف نبيل، لأستاذنا/ عبدالخالق بن سليمان الحفظي، مدير التربية والتعليم آنذاك، فخاطبه بهذه القصيدة، وقد نُشرت في الكتاب التكريمي، الذي أُعدّ بمناسبة تقاعد الحفظي، ص ص (٥٢-٥٣)."
  },
  {
    "page": 166,
    "title": "قال الطبيب (تتمة)",
    "body": "أيا ملون أيام الصبا مشذاً\nأراك، في كل يوم، تكتسي ورعا\nقال الطبيب: تعاني؟ قلت من زمن\nأشكو كريماً، سوى المعروف ما زرعا\nوكلما جئت أقضي الدين ضاعفه\nكأن مثلي لم يقنع بما جمعا\nتعبت أوفيه حقاً حاضراً، فمتى\nأوفي سخياً، على المعروف قد طبعا\nأنت الطبيب، وهذي محض تجربتي\nوشر تجربة من جرّب الوجعا\nأغضى الطبيب بطرف صوب مشرطه\nوقال: جرحك عن إدراكي امتنعا\nدواء دائك هذا أن تبادل من\nأهداك معروفه شكراً، بما صنعا\nلله. ما أغرب الأيام. يا مثلي\nدعنا نفتش في سفر الحياة معا\nسوداء سخنة هذا العصر. يا أبت\nوبيننا كف واش تضرب الودعا\nتقول: «إخوانك من أبدى مودته\nوقد قلاك. وصافي ودك اقتنعا»"
  },
  {
    "page": 167,
    "title": "قال الطبيب (تتمة)",
    "body": "قلت: «المودة ليست زي عارضة\nإذا انتهت من تبني عرضه نزعا\nلكنها وردة في القلب منبتها\nوطائران على أفنانها سجعا»\nلم ترض فيّ حسوداً، كان مقصده\nبأن يروج في سوق الخنا سلعا\nوكنت تمنحه إرضاء نزوته\nفالأذن مستمع، والقلب ما سمعا\nيأتي إليك بأثواب مشوهة\nلأنه لثياب الحر قد خلعا\nويحتويني بأقوال منمقة\nليبرىء الجرح بالسيف الذي قطعا\nكم بات يبرم أمراً كي يباعدنا\nوكنت تحسبه، من قبل أن يقعا\nيارب: ذي الصفحة البيضاء. إن بها\nشيخاً يمارس في محرابه البدعا\nأبي، لك الله. كم عانيت من بشر\nوكنت تمنح من جافاك ما منعا\nيا مشعل الشعر في صدري، عفوت على\nمجامر الشوق، بالآلام مقتنعا"
  },
  {
    "page": 168,
    "title": "قال الطبيب (خاتمة)",
    "body": "شكراً، أبا الفضل، شكراً يا معلمنا\nأن الكريم بغير البذل ما انتفعا\nأنت الأمير، ونحن الركب تجمعنا\nبك المحبة. والشوق الذي جمعا\nأستأذن الشعر: كي تغفو نوازعه\nأريح طرفي. وقلبي إن هما هجعا\nقد كان أثقل هذا الليل ظلمته\nلو لم يك الفكر في داجيه قد سطعا\nيا أعذب الشعر. كم عذبت أعيننا\nكأن فيها لما تشقى به ولعا"
  },
  {
    "page": 169,
    "title": "شموخ وطن",
    "body": "متيمة الخدين جودي بوردة\nفلست سوى العطار وافاك شيقا\nأبخلاً على من هام في عشق غادة\nوفي ورد خديها لما مسّه رقى (١)\nأضرّ به الترحال. والقلب لم يزل\nفتياً وفجر العمر ما زال أزرقا\nإذا جاز من ورد الرياض نديه\nأراد لها مثلاً فيمّم جلقا\nفما كل من يهدي كمثلي صادق\nولا كل روض جاده الغيث أورقا\nأتدرين من أهدي الورود وعطرها؟\nلمن كان في منحي يد الجود أسبقا\n(*) كتب الشاعر هذه القصيدة بمناسبة مرور مئة عام على فتح الرياض، ونُشرت في كتاب: (زمن وآفاق أمة) ص ص (٦١-٦٢) الذي أصدرته إدارة التربية والتعليم برجال ألمع، لهذه المناسبة عام ١٤١٩هـ - ١٩٩٩م.\n(١) جمع رقية."
  },
  {
    "page": 170,
    "title": "شموخ وطن (تتمة)",
    "body": "إلى وطن أهديته القلب يافعا\nوبادلني حباً. فأنبت زنبقا\nرأى من عيوب الحر ألا يحلقا\nفصوب للجوزاء طرفاً وحلّقا\nومن جعل العلياء غاية قصده\nمضى وجبين الشمس في القصد مرتقى\nأيا وطناً يختاره المجد موئلا\nبحيث أجلت الطرف وافيت مشرقا\nإذا هزّت الوجدان فيك قصائدي\nفمنك جميل الفعل أبلغ منطقا\nولي وطن طارحته الشعر عاشقا\nومازال للأحباب والأهل ملتقى\nيسائلني الأحباب عن كنه تربه\nفقلت لهم: بعض من التبر منتقى\nقلبته شعراً فكان قصائدي\nوحدّثني نثراً فكان منمقا\nتعاقبت الأعوام وهي كفيلة\nبوجه فتاها أن ترى منه مرفقا"
  },
  {
    "page": 171,
    "title": "شموخ وطن (خاتمة)",
    "body": "ولكنها لمّا تزده سوى رؤى\nتراءى به أحلى. وأجمل رونقا\nوأكمل قرناً. والصبا يشبع الصبا\nوفي وجهه حسن يزيد تألقا\nظلالك ظل العين أهداه رمشها\nإلى مقلة ترعاك غرباً ومشرقا\nوشمسك معنى الدفء من كف وامق\nعلى كل ملهوف. حنا وترفقا\nأيا موطني لي في مغانيك صبوة\nتمثلها شعري فحلّق وارتقى\nفما أنا إلا بلبل مترنم\nعلى كل غصن في رياضك أورقا\nمتنعّمة الخدّين. هذي قصائدي\nأصيخي فهذا القلب ما زال موثقا\nأشاحت. ولّت ميسماً ثم أردفت\nحسبت لغيري قلبك الصب صفّقا\nفقلت لها: إني على العهد لم أزل\nولكن عشق الدار قد كان أغرقا"
  },
  {
    "page": 172,
    "title": "بدو ومجد",
    "body": "وهو خارج أرض الوطن، قيل له أنتم بدو، وكأنهم يرون البداوة سبّة فقال(١):\n\nبدويٌّ قالوا. فقلتُ: جديرُ\nبرؤى البدو أن تكون عيانا(٢)\nبدويّ؟ أجل. ومن غير قومي\nذوّبوا الحرف رقة وبيانا؟\nبدويٌّ من جوده فزّت الصحراء\nروضاً. وصخرها إنسانا(٣)\nمرّ بالأفق موطني فتمنّى\nكل نجم لو مسّ منه بنانا(٤)\n\n(*) لم أعثر على هذه القصيدة بخط الشاعر، فاعتمدت على النسخة المصفوفة بالكومبيوتر، على أن أبياتها باستثناء الأربعة الأخيرة، في قصيدة (هذي بلادي) من ديوان (هذا أنا) المثبتة في هذه المجموعة، ص ص (١٢٨-١٣٣). والذي يظهر لي أن الشاعر كتب هذه الأبيات في المناسبة التي أشار إليها في تقديمه للقصيدة، ثم أتمّها في إحدى المناسبات الوطنية.\n(١) هكذا قدّم الشاعر القصيدة بضمير الغائب.\n(٢) هذا البيت والذي يليه وردا في قصيدة (هذي بلادي) دون اختلاف.\n(٣) في قصيدة (هذي بلادي) جاء: (لشدوه) عوضاً عن (من جوده) هنا.\n(٤) في قصيدة (هذي بلادي) جاء البيت: (جاوز الشهب موطني فتمنى      كل نجم لو لامس الأردانا)"
  },
  {
    "page": 173,
    "title": "بدو ومجد (خاتمة)",
    "body": "وافتتحنا التاريخ فالتفت المجد(م)\nإلينا وقال حين رآنا(١)\nإننا توأمان منهجنا الحب(م)\nوما للشرق وجه سوانا\nنحن بدو، أجل. ونحن ابتداء\nللحضارات ضاق عنا مدانا\nأنا إنسان هذه الأرض أحيا\nبانتماء يضائل الأزمانا\nآه يا موطناً شدا لك شعر\nقال بالرمز: كن شذياً فكانا(٢)\nمنك عطري. ومنك لون جبيني\nوشموخي. إذا انتسبت مكانا\nأنت من ينبعث القصائد فينا\nوهوانا يصوغها ألحانا\nفذري أنني أموت جميلا\nفي جميل. أدانني ما استدانا\n\n(١) هذا البيت والثلاثة التي تليه كما هي في قصيدة (هذي بلادي) مع اختلاف في الترتيب. والميم بين قوسين في نهاية الشطر الأول، إشارة إلى أن البيت (مدوّر)، والمدوّر: هو ما اشترك شطراه في كلمة واحدة.\n(٢) هذا البيت وما بعده ليست في قصيدة (هذي بلادي)."
  },
  {
    "page": 174,
    "title": "إليك أبا سليمان",
    "body": "هاتف البين. أم هجير البيان\nجرّد السيف - هزّه - ودعاني\nلست أدري من ذا أجيب فحرفي\nشاب في مدمعي. وفي وجداني\nلست أدري ما سرّ صمت القوافي\nويراعي يكوى بجمر المعاني\nلست أدري ما بال ليلي قصير\nوأنا السهد كله والتواني\nذاك طبع النجوم ما اهتز قلب\nلوداع إلا بصمت لسان\nأنت فينا - أبا سليمان - باق\nكحل عين. وأنت نبض جنان\n(*) لم أعثر على هذه القصيدة في صورتها التامة بخط الشاعر، وإن وجد منها مقاطع، لا ينتظمها ترتيب، وقد كتبها مشاركة في إصدار بعنوان: (سيرة نجاح)، أعد لمناسبة تقاعد مدير التربية والتعليم الأستاذ/ عبدالخالق بن سليمان الحفظي، عام ١٤٢٧هـ - ٢٠٠٦م وقد تضمّنها الإصدار، ص (١٢٣)."
  },
  {
    "page": 175,
    "title": "إليك أبا سليمان (تتمة)",
    "body": "كيف أهدي إليك عذب المعاني\nوحروفي تفر من أوزاني\nلا رعى الله ساعة أذنتنا\nبافتراق الدروب. كل لسان\nيا لها رحلة طويت مداها\nكنت فيها والصبر تصطحبان\nألق عن كاهل المسافر عبئاً\nفاض من مقلتيه نهر حنان\nإن للغمر زهرة يحتويها\nبالذبول المرير جذب المكان\nأنا لولا الوفاء ما اخترت إلا\nطول طيب البقاء بالإنسان\nقال لي والوقار ملء حروف البوح(م)\nمنه. وحاجب الليل داني(١)\nغابة العمر أن أعيش وفيا\nباذلاً في غد النفوس بياني\nأي درب - أبا سليمان - ناداك(م)\nفأشجيت حادي الركبان؟!(٢)\n\n(١)، (٢) - الميم بين قوسين في نهاية الشطر الأول، إشارة إلى أن البيت (مدوّر)، والمدوّر: هو ما اشترك شطراه في كلمة واحدة."
  },
  {
    "page": 176,
    "title": "إليك أبا سليمان (تتمة)",
    "body": "كلنا نرتجي السقاء فوافى\nجامح النهر. يا انطلاق الأماني!\nيا كبيراً.. لأن طبعك نبل\nسوف ترمى من جاهل. وتعاني!\nأيها الجائرون لسنا بحمقى\nكي نبيع الضمير للشيطان!\nشهد الله ما عرفناه إلا\nمخلصاً لانتمائه متفاني!\nيا أخا الفضل والندى؛ ما أناديك؟(م)\nوللفضل والندى راحتان!(١)\nيا حبيب القلوب. إن كان قوم\nكافؤوا ما بذلت بالنكران\nفلبعض النفوس طبع لئيم\nحين نمت من حقدها القمران\nيا حبيب القلوب. هذي حروفي\nما اعترتها ثقافة النسيان\n\n(١) الميم بين قوسين في نهاية الشطر الأول، إشارة إلى أن البيت (مدوّر)، والمدوّر: هو ما اشترك شطراه في كلمة واحدة."
  },
  {
    "page": 177,
    "title": "إليك أبا سليمان (خاتمة)",
    "body": "لا احتفى بي البيان إن لم يجدني      أجعل الحق تاجه. وكفاني!(١)\n\n(١) كان هذا البيت: (لا احتفى بي البيان إن لم يجدني ألبس الحق تاجه. وكفاني) - وكنت مشرفاً على إصدار المناسبة التي كتب من أجلها القصيدة - فقلت له: إن الحق تاج للبيان، وليس العكس، فلتجعل الحق فوق البيان، وتحاورنا حول هذا المعنى، وفي اليوم التالي أملاني البيت وقد استبدل كلمة (أجعل) بكلمة (ألبس)، فاستقام المعنى الذي يجعل الحق أعلى منزلة من البيان."
  },
  {
    "page": 178,
    "title": "شواطئ الحزن",
    "body": "ألمٌ وهمومٌ. ولحرفي نغمٌ وشجونُ\nوالنفس يهجر شاطئه شأنُ المحزونِ(١):\nولسانُ الذكرى يقتلني\nبسؤالِ الخبر للمظنون\nألمٌ؟ فأجيبُ ويخنقني\nدمعٌ قد سالَ بغير جفون:\nشكراً للذكرى ما تركت\nفي عيني دمعاً أو مكنون:\nشكراً للحزن فما أبقت\nكفّاهُ على شفتيَّ لَحُونُ(٢):\nشكراً للظلم فما استمعت\nأذناه إلى شكوى المغبون\nيا شعري. كم تطرب غيري\nوأنا المذبوح على المضمون\n\n(*) لهذه القصيدة نسختان بخط الشاعر، والفرق بينهما طفيف.\n(١) في الأخرى (ولقلبي) عوضاً عن (ولحرفي).\n(٢) في الأخرى (فما تركت) عوضاً عن (فما أبقت) في الشطر الأول."
  },
  {
    "page": 179,
    "title": "شواطئ الحزن (خاتمة)",
    "body": "سأظلُّ أغني آلامي\nوأسافر في ظنّي المحزونِ(١):\n\n(١) الشطر الثاني في النسخة الأخرى: (أسافر أرحل لأكون)."
  },
  {
    "page": 180,
    "title": "في رثاء مالك بن الريب(*)",
    "body": "على لسان صديق مالك بن الريب، بعد أن مات صاحبه، بعد قوله لقصيدته الشهيرة:\n\n(ألا ليت شعري هل أبيتن ليلة      بجنب الغضى أزجي القلاص النواجيا)\n\nتنعمك الرحمن منه برحمة      فكم كنت مقداماً. وكم كنت غازيا\nفلو أن نفساً خُلِّدت من شجاعة      لكنت الذي يبقى. وما كنت تاليا\nحنانيك يا حزني ترفق فإن لي      فؤاداً به الأيام صارت لياليا\nأسير به بين الأنام بعيدها      تفرق بي صحبي. وأمسيت تاليا\nرثيتك، والأحزان فيَّ كوامن      فليتك يا ابن الريب قلت رثائيا\n\n(*) عثرتُ على النسخة الأصلية لهذه المقطوعة بخط الشاعر، عند الصديق الأستاذ مبشر زايد معدي، وهو صديق أثير للشاعر، وذكر لي أن الشاعر حدثه عن القصيدة، فاستكتبه إياها، فكتب له هذه الأبيات الخمسة من محفوظه، ولعلها أطول من ذلك، ولكني لم أعثر لها على نسخة أخرى..\n(١) مالك بن الريب: شاعر من الظرفاء الأدباء الفتاك، قال عنه أبو علي القالي: «كان من أجمل العرب جمالاً، وأبينهم بياناً». اشتهر في أوائل العصر الأموي، رويت عنه أخبار أنه قطع الطريق مدة، رآه سعيد بن عثمان بن عفان، وهو في طريقه إلى خراسان وقد ولاه عليها معاوية (سنة ٥٦هـ) فأنَّبه على ما يقال عنه من العبث وقطع الطريق، واستصلحه، واصطحبه معه إلى خراسان، فشهد فتح سمرقند، وتنسك، ومرض في مرو (سنة ٦٠هـ) وأحس الموت فقال قصيدته المشهورة، في رثاء نفسه، وعدتها (٥٨ بيتاً) وهي من غرر الشعر، ومطلعها:\n«ألا ليت شعري هل أبيتن ليلة      بجنب الغضى أزجي القلاص النواجيا»\nانظر: الأعلام، خير الدين الزركلي، ج ٥ / ص ٢٦١، دار العلم للملايين، بيروت، ط ٨، ١٩٨٩م."
  },
  {
    "page": 181,
    "title": "الشاعر(*)",
    "body": "يبكي. وهمسُ القوافي في تنهُّدِه\nكهمسٍ مَنْ ودَّع الأحبابَ وارتحلا\nمراكبُ الليلِ تجري في محاجرِه\nرُبَّانُها بوحُ مشتاقٍ لِمَنْ وصلا\nهناك شوقٌ. هنا هجرٌ. هنا حلمٌ\nهناك بسمةُ مقتولٍ لمن قتلا\nيُسائل العطرَ عن سر الورود إذا\nأغرى بها الليلُ قلباً أبصرَ الأملا\nعطشانُ والماءُ يجري مثل قافيةٍ\nخريزةُ شاعرٍ كم غازل الجملا\nيستنبت النخلُ صبراً في الهجيرِ على\nمذابح الظما المحموم ما اكتملا\n\n(*) في أواخر عام 2004م، كنت بصدد جمع بعض مقالاتي الأدبية، التي كان الشعر قاسماً مشتركاً بينها، وكان بين يدي ملف لبعض تلك المقالات حول (البكاء، والليل، والماء، والزهور، والنخل، في الوجدان الشعري العربي) فاستوقفت موضوعات هذا الكتاب الصديق الشاعر: عبدالله الزمزمي - رحمه الله -، وأظهر إعجابه بهذا التناول، وتصفحه، وأعاده لي مشفوعاً بهذه الأبيات التي تصف (الشاعر) محور هذه الموضوعات، ووعدته أن تكون هذه الأبيات مفتتحاً لكتابي الذي صرفتني الشواغل عن إخراجه حتى الآن."
  },
  {
    "page": 182,
    "title": "الشاعر (خاتمة)",
    "body": "يا نخلُ لم تُسْدِه مثلاً للذين جفوا\nمنذ كنت مرآة حسن للذي بذلا"
  },
  {
    "page": 183,
    "title": "وطني يا قصيدة كتبت في مشاعري(*) (مسرحية شعرية)",
    "body": "الابن:\n\nيا أبي. كيف كنتمو في سنين\nأسلمت أمرها إلى النسيان؟!\nطُويتْ. وانقضتْ. فيا لنفوس\nغادرت أهلها مع الأحزان\n\nالأب:\n\nلا تسلني عمّا مضى حين كنا\nفي شتات. وغربة. وهوان\nحين كان الأسى يذيب قلوباً\nوهي تشكو من جوره وتعاني\nفثم نال قلب الجزيرة تاجٌ\nضم في وشاحه كريم الجمان\nهيأته إرادة الله كيفما\nيرفل الكون في حلى الإيمان\n\n(*) لهذه المسرحية الشعرية نسخة واحدة بخط الشاعر، وقد كتبها، ليقدمها الطلاب في مناسبة وطنية."
  },
  {
    "page": 184,
    "title": "وطني يا قصيدة كتبت في مشاعري (مسرحية شعرية) (تتمة)",
    "body": "الابن:\n\nكيف صارت كما تقول؟ ومن ذا\nجنَّب الربيع سطوة الطوفان\n\nالأب:\n\nحُكمُ آل السعود حين أصاخوا\nلنداء يضج بالأشجان\nيا ابن عبدالرحمن. هذي جراحي\nراعفاتٌ وأنت من يرعاني\nكم أنادي. وللرمال لهاثٌ\nخلف أكذوبة السراب القاني\nقال: لبيك. قد أتيت مجيباً\nلا أعير الصدود من ناداني\n\nابن:\n\nمرحبا بالذي أضاء الليالي\nبصباح على جبين الحصان\nيا صباحاً للناشدين أماناً\nيا حديثاً على شفاه الزمان(١)\nكيف حال الثرى. وسور المنايا\nتشهر السيف فوق بيض الأماني\n\n(١) كتب الشطر الثاني مرة، (يا حديثاً على شفاه الزمان) وأخرى (وحديثاً على شفاه الزمان)، في النسخة نفسها."
  },
  {
    "page": 185,
    "title": "وطني يا قصيدة كتبت في مشاعري (مسرحية شعرية) (تتمة)",
    "body": "الأب:\n\nهتف المجد: يا سعود. تقدم\nفهنا فيصل ونعم الباني\nفإذا خالد إلى الصرح يلقي\nنظرة الحب والرضا. والحنان\nوتولى الزمام فهد فسارت\nفي أمان سفينة الركبان\n(.....) صحارانا تحول روضاً\nيستقي نبعه من القرآن(١)\nردد المجد صوته في رباها\nفاستراحت لأعذب الألحان\nفتحت قلبها له واطمأنت\nفترى عطره بكل مكان\n\nابن:\n\nقل وأسهب أيا أبي إن قلبي\nلشوق لرحلة في أمان\n\nالأب:\n\nوترى السنين والخير يلقي\nخطبة المجد متعة الآذان\nوربانا يغرد الأمن فيها\nبأناشيد صادق جذلان\n\n(١) كلمة في أول السطر لم أستبنها."
  },
  {
    "page": 186,
    "title": "وطني يا قصيدة كتبت في مشاعري (مسرحية شعرية) (تتمة)",
    "body": "لا ترى غير بسمة وإخاء\nحيث ألقت بنظرة مقلتان\nنفضت ما أصابها وعلاها\nبعد طول العنا من الأدران\n\nابن:\n\nأيها الساكن المسافر فينا\nيا عقوداً أغلى صدور الحسان\nحدثني يا مدائن الحب ماذا\nعن شتات قد صار محض اقتران\n\nالأب:\n\nينبثق الزهر في الشمال فتزكو\nبشذا عطره ربى نجران\nومن الشرق يرفع الفجر كفاً\nفتجيبه مكة بالأذان\nعز أسلافنا وحاضرنا الزاهي\nعلى راحتيه يلتقيان\nفازرعي جبهة الشموخ وتيهي\nيا بلادي وغردي يا أغاني\n\nالمجموعة:\n\nرددي يا جزيرة الخير لحناً\nمن كوى الخلد قادماً بالتهاني"
  },
  {
    "page": 187,
    "title": "وطني يا قصيدة كتبت في مشاعري (مسرحية شعرية) (تتمة)",
    "body": "واهتفي. فالوجود يهتف شوقاً\nلحناً جوهره. وسحر بيان\nوُلد المجد في بلادي ويبقى\nينسج النور فابسمي يا مغاني\n\nآخر:\n\nحكمنا بالكتاب باق. ويفنى\nكل حكم أتى من الإنسان\nإن حكماً بغير قرآن ربي\nلحري بالذل والخسران\nفي حمى الدين تستظل نفوس\nوعلى هجره تموت الأماني\n\nآخر:\n\nأمر الله بالتشاور حتى\nيبلغ القصد كل قاص وداني\nفامتثلنا أوامر الله طوعاً\nوخذلنا مطامع الشيطان\nلا ترانا وبيننا مستبد\nليس يرجو مشورة الإخوان\n\nآخر:\n\nوطني زهرة يفوح شذاها\nبل رياض جميلة الأردان"
  },
  {
    "page": 188,
    "title": "وطني يا قصيدة كتبت في مشاعري (مسرحية شعرية) (تتمة)",
    "body": "كم شريد أتى إليه فألفى\nفيه صدق الوفا. وصدق الأمان\nيرسم الكحل في العيون فيمحو\nأثراً من مدامع الأحزان\n\nآخر:\n\nوطن تنبت الكرامة فيه\nثم تنمو ندية الأفنان\nقال يا جار حين جاء جريحاً\nإننا في المصاب قلب يعاني(١)\nلا حياة لنا إذا نحن عشنا\nنتناسى كرامة الإنسان\nأحمد خلّد الكرامة فينا\nلن نبالي بسطوة العدوان\n\nالأب:\n\nوطني لم يكن على الذل يحيا\nأبداً. أو مزعزع الأركان\nزمن قد مضى وقلبي يصغي\nليرى المجد في صدى حسان\n\nالابن:\n\nأنت أشعلت للتساؤل حرفاً\nجال في خاطري رقيق المعاني\n\n(١) في البيت إشارة إلى الموقف السعودي من الأشقاء في الكويت، عندما تعرضوا لعدوان الجيش العراقي عام ١٩٩٠م."
  },
  {
    "page": 189,
    "title": "وطني يا قصيدة كتبت في مشاعري (مسرحية شعرية) (خاتمة)",
    "body": "فلنقل غمرة السؤال بقلبي\nإن عيني في الرؤى تسبحان\nكيف نرعى هذا النعيم ليبقى\nفي نماء على مدى الأزمان؟\n\nالأب:\n\nأي صوت أذكى الرضا في كياني\nبعدما هزني بما ناداني\nيا بني الحبيب. كل نعيم\nلزوال إن يجز بالشكران\nونعيم الإله يبقى لقوم\nقيدوه بالشكر والعرفان\n\nالمجموعة:\n\nوطني يا قصيدة\nكتبت في مشاعري\nلك حب سكنته\nنغماً في الحناجر\nوجبين شموخه\nمن بنيك الأزاهر\nلم تعطر بتربه\nرجل غاز وغادر(١)\n\n(١) هذا البيت في النسخة التي اعتمدت عليها ليس بخط الشاعر، وقد علمت من صديقنا الأديب (علي مغاوي) - وكان مشرفاً على إخراج المسرحية - أن الشاعر أضافه أثناء تجارب المسرحية، ومن الطبيعي أن تتعدد النسخ، ويسجل كل مشارك الإضافة في نسخته، بيده."
  },
  {
    "page": 190,
    "title": "بيتان شاردان(*)",
    "body": "حين أبكي. وتجافيني دموعي\nحين أنفى. جاهلاً درب رجوعي\n\n(*) وجدت هذين البيتين، في صفحة ضمت مقطوعتين أخريين هما: (اعتداء) و(أوراق)، والمقطوعتان في ديوان (هذا أنا) ولم يثبت هذين البيتين في أيٍّ من قصائده، التي اطلعتُ عليها، ويبدو أنهما كانا مفتتح قصيدة لم يتمها."
  },
  {
    "page": 191,
    "title": "ملحق بخط الشاعر",
    "body": ""
  },
  {
    "page": 192,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه)",
    "body": "بسم الله الرحمن الرحيم\n\nوقل اعملوا فسيرى الله عملكم ورسوله والمؤمنون.\n\nقل هل يستوي الذين يعلمون والذين لا يعلمون."
  },
  {
    "page": 193,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (تتمة)",
    "body": ""
  },
  {
    "page": 194,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (تتمة)",
    "body": ""
  },
  {
    "page": 195,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (تتمة)",
    "body": ""
  },
  {
    "page": 196,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (تتمة)",
    "body": ""
  },
  {
    "page": 197,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (تتمة)",
    "body": ""
  },
  {
    "page": 198,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (تتمة)",
    "body": ""
  },
  {
    "page": 199,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (تتمة)",
    "body": ""
  },
  {
    "page": 200,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (تتمة)",
    "body": ""
  },
  {
    "page": 201,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (تتمة)",
    "body": ""
  },
  {
    "page": 202,
    "title": "ملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) (خاتمة)",
    "body": ""
  },
  {
    "page": 203,
    "title": "الفهرس",
    "body": "الموضوعات\nالصفحة\n\nبين يدي هذه المجموعة ٥\nمن يفعل الخير لا يعدم جوازيه ٧\nصديقي الشاعر عبد الزمزمي كما عرفته ٩\nقصائد ديوان (مواجع قلب) ١٩-٨٥\n١ - إهداء ٢١\n٢ - تقاسيم وجدانية ٢٣\n٣ - حب أكبر ٢٤\n٤ - تساؤل ٢٥\n٥ - عبرة الحزن ٢٦\n٦ - أشتاق ٢٩\n٧ - ندم ٣١\n٨ - صمت ٣٢\n٩ - أوسمة ٣٣\n١٠ - حنانيك يا قلبي ٣٥\n١١ - الذكرى ٣٨\n١٢ - في محكمة الحب ٤٠"
  },
  {
    "page": 204,
    "title": "الفهرس (تتمة)",
    "body": "١٣ - شرود ٤٢\n١٤ - أمطري ٤٣\n١٥ - صدود ٤٤\n١٦ - إلى متى ٤٧\n١٧ - ويا قلبي ٤٨\n١٨ - بحر وسخاء ٤٩\n١٩ - نغمة متعبة ٥١\n٢٠ - حنين ٥٢\n٢١ - إفلاس ٥٣\n٢٢ - وقفة مع شجرة ٥٤\n٢٣ - أنا عاشق ٥٧\n٢٤ - قف يا قلبي ٥٩\n٢٥ - إليك ٦٠\n٢٦ - ضدان ٦٢\n٢٧ - أيها العازف ٦٣\n٢٨ - غدر ٦٥\n٢٩ - عناء ٦٦\n٣٠ - ورد ونزيف ٦٩\n٣١ - اذكريني ٧٠\n٣٢ - صفو الحياة ٧٣\n٣٣ - صور غريبة ٧٤\n٣٤ - أمل وألم ٧٦"
  },
  {
    "page": 205,
    "title": "الفهرس (تتمة)",
    "body": "٣٥ - مبدأ ودرهم ٧٧\n٣٦ - مناجاة قلم ٧٨\n٣٧ - جرح وكبرياء ٧٩\n٣٨ - لوعة ٨٢\n٣٩ - حمام الربا ٨٣\nقصائد ديوان (هذا أنا) ٨٧-١٣٩\n١ - إيضاح للقارئ ٨٩\n٢ - اعتداء ٩١\n٣ - أوراق ٩٢\n٤ - آلام ٩٣\n٥ - إليه ٩٤\n٦ - جواب ٩٥\n٧ - الأسئلة ٩٦\n٨ - رسالة موجزة ٩٧\n٩ - يا رسول الأشواق ٩٨\n١٠ - دمشق ٩٩\n١١ - تعب البريد ١٠١\n١٢ - عيناك مركبتا ١٠٣\n١٣ - هذا فؤادي ١٠٧\n١٤ - عذرا جلال ١١٠\n١٥ - وقفة أمام قبر خالد بن الوليد ١١٣\n١٦ - إنه موطني ١١٧"
  },
  {
    "page": 206,
    "title": "الفهرس (تتمة)",
    "body": "١٧ - حكاية الصيف ١٢١\n١٨ - يا كاسر الصمت ١٢٤\n١٩ - هذي بلادي ١٢٨\n٢٠ - غنِّ لي ١٣٤\n٢١ - عزف منفرد على الرحيل ١٣٦\n٢٢ - تسجيل الاعتراف ١٣٩\nقصائد ليست في الديوانين ١٤١-١٩٧\n١ - يا دار ١٤٣\n٢ - العيد الحزين ١٤٦\n٣ - شكوى ١٤٧\n٥ - إن هذي الحروف فؤادي ١٤٨\n٦ - سحر الحروف ١٤٩\n٧ - عام جديد ١٥٢\n٨ - حقيقة ١٥٣\n٩ - يا وطن ١٥٦\n١٠ - الشعر ١٥٨\n١١ - زهو القصيد ١٥٩\n١٢ - خلجة ١٦٥\n١٣ - دواء الصداع ١٦٦\n١٤ - يارب ١٦٨\n١٥ - ليلة سقوط بغداد ١٧١\n١٦ - قال الطبيب ١٧٤"
  },
  {
    "page": 207,
    "title": "الفهرس (خاتمة)",
    "body": "١٧ - شموخ وطن ١٧٨\n١٨ - بدو ومجد ١٨١\n١٩ - إليك أبا سليمان ١٨٣\n٢٠ - شواطئ الحزن ١٨٧\n٢١ - في رثاء مالك بن الريب ١٨٩\n٢٢ - الشاعر ١٩٠\n٢٣ - وطني يا قصيدة كتبت في مشاعري (مسرحية شعرية) ١٩٢\n٢٣ - بيتان شاردان ١٩٩\nملحق بخط الشاعر/ عبد الله الزمزمي (رحمه الله عليه) ٢٠١-٢١٣\nالفهرس ٢١٥"
  },
  {
    "page": 208,
    "title": "المجموعة الشعرية الكاملة",
    "body": "أيا مضرمَ الوجدِ في أضلعي\nترفق فما كنتُ صخراً أنا\nتأملْ بواعثَ شعري تجدْ\nحنيناً. أنيناً. صدى موهنا\nتموتُ الحروفُ أمام الأسى\nوفي شفتي تستضيفُ العنا\n\nأنا العمرُ يصرخُ فيه الشقاءُ\nوحيناً يغرِّدُ فيه الهنا\nوهذي القصائدُ في بوحها\nمرايا تنطقُ بعد الفنا\nإذا حدّثَ الشعرُ عني غداً\nفأرهف له خافقاً ليناً\n\nفخاصرةُ الشعرِ حساسةٌ\nوأخشى عليها بأن تُطعنا\nفدعني أسافرُ بها للسموِّ\nفإني أخاف بأن تُدفنا\nإذا ما وجدتَ بقلبِ القصيد\nمشاعر صدقٍ فتلك أنا\n\nرقم الإيداع: ١٤٣٠/٤٨٠٠"
  }
];
